[{
    "title": "Joker: Folie à Deux ",
    "url": "https://www.filmaffinity.com/es/film630860.html",
    "synopsis": "Tras crear el caos, Arthur Fleck ha sido internado en Arkham a la espera de juicio por sus crímenes como Joker. Mientras lidia con su doble identidad, Arthur no sólo se topa con el amor verdadero, sino que también descubre la música que siempre ha estado dentro de él. Secuela de 'Joker' (2019)."
},
{
    "title": "María Callas ",
    "url": "https://www.filmaffinity.com/es/film213768.html",
    "synopsis": "La tumultuosa, bella y trágica historia de la vida de la cantante de ópera más importante del mundo, revivida y reimaginada durante sus últimos días en el París de los años setenta. (FILMAFFINITY)"
},
{
    "title": "Babygirl ",
    "url": "https://www.filmaffinity.com/es/film604091.html",
    "synopsis": "Romy es una alta ejecutiva que inicia una ardiente aventura de sexo extremo con su joven becario, Samuel (Harris Dickinson) a espaldas de su marido Jacob (Antonio Banderas). Romy invertirá su rol habitual en el trabajo, pasando de ser quien da las órdenes a disfrutar siendo sometida en la cama. Esta tórrida relación extramatrimonial le permitirá encontrar el camino hacia su libertad sexual, a pesar del riesgo y los prejuicios."
},
{
    "title": "Memorias de un caracol ",
    "url": "https://www.filmaffinity.com/es/film734032.html",
    "synopsis": "Australia, años 70. Grace Pudel es una solitaria e inadaptada niña aficionada a coleccionar figuras decorativas de caracoles y con un amor profundo por las novelas románticas. La muerte de su padre cuando tan solo es una niña, la lleva a separarse de su hermano mellizo Gilbert, hecho que la aboca a una espiral de ansiedad y angustia. Sin embargo, la esperanza vuelve a su vida cuando conoce a una excéntrica anciana llena de determinación y amor por la vida llamada Pinky, con la que entablará una larga amistad que le cambiará la vida para siempre."
},
{
    "title": "Jurado Nº 2 ",
    "url": "https://www.filmaffinity.com/es/film775563.html",
    "synopsis": "Sigue a Justin Kemp, un hombre de familia que, mientras forma parte de un jurado en un juicio por asesinato de alto perfil, se encuentra luchando con un serio dilema moral... uno que podría utilizar para influir en el veredicto del jurado y potencialmente condenar (o liberar) al asesino acusado."
},
{
    "title": "Queer ",
    "url": "https://www.filmaffinity.com/es/film203304.html",
    "synopsis": "1950. William Lee, un expatriado estadounidense de unos 50 años en Ciudad de México, pasa sus días casi solo, salvo algunos contactos con otros miembros de la pequeña comunidad estadounidense. Su encuentro con Eugene Allerton, un joven estudiante recién llegado a la ciudad, le muestra, por primera vez, que finalmente podría ser posible establecer una conexión íntima con alguien."
},
{
    "title": "Del revés 2 (Inside Out 2) ",
    "url": "https://www.filmaffinity.com/es/film103131.html",
    "synopsis": "Secuela de 'Inside Out'. Riley entra en la adolescencia y el Cuartel General de su cabeza sufre una repentina reforma para hacerle hueco a algo totalmente inesperado propio de la pubertad: ¡Nuevas emociones! Alegría, Tristeza, Ira, Miedo y Asco, con años de impecable gestión a sus espaldas (según ellos...) no saben muy bien qué sentir cuando aparece con enorme ímpetu Ansiedad. Y no viene sola: le acompañan envidia, vergüenza y aburrimiento. (FILMAFFINITY)"
},
{
    "title": "Furiosa: De la saga Mad Max ",
    "url": "https://www.filmaffinity.com/es/film501691.html",
    "synopsis": "Al caer el mundo, la joven Furiosa es arrebatada del 'Lugar Verde de Muchas Madres' y cae en manos de una horda de motoristas liderada por el Señor de la Guerra, Dementus. Arrasando el Páramo, se topan con la Ciudadela, presidida por Inmortal Joe.  Mientras los dos tiranos luchan por el dominio, Furiosa debe sobrevivir a muchas pruebas mientras reúne los medios para encontrar el camino de vuelta a casa. Precuela de 'Mad Max: Furia en la carretera' (2015). (FILMAFFINITY)"
},
{
    "title": "Blitz ",
    "url": "https://www.filmaffinity.com/es/film639096.html",
    "synopsis": "En el Londres de la Segunda Guerra Mundial, George, un niño de nueve años, es evacuado al campo por su madre, Rita, para escapar de los bombardeos. Decidido a volver con su familia, George se embarca en un viaje épico de vuelta a casa mientras Rita intenta encontrarle."
},
{
    "title": "La habitación de al lado ",
    "url": "https://www.filmaffinity.com/es/film249352.html",
    "synopsis": "Ingrid y Martha fueron muy amigas en su juventud. Ambas trabajaban en la misma revista, pero Ingrid acabó convertida en novelista de autoficción y Martha en reportera de guerra. Las circunstancias de la vida las separaron y, después de muchos años sin tener contacto, vuelven a encontrarse en una situación extrema, pero extrañamente dulce. Primer largometraje rodado íntegramente en inglés de Pedro Almodóvar. (FILMAFFINITY)"
},
{
    "title": "The Brutalist ",
    "url": "https://www.filmaffinity.com/es/film840798.html",
    "synopsis": "Cuando el visionario arquitecto judío húngaro, László Toth, y su esposa Erzsébet huyen de la Europa de posguerra en 1947 para reconstruir su legado y ser testigos del nacimiento de la América moderna, un cliente misterioso y rico cambia sus vidas para siempre. (FILMAFFINITY)"
},
{
    "title": "Dune: Parte Dos ",
    "url": "https://www.filmaffinity.com/es/film180929.html",
    "synopsis": "Tras los sucesos de la primera parte acontecidos en el planeta Arrakis, el joven Paul Atreides se une a la tribu de los Fremen y comienza un viaje espiritual y marcial para convertirse en mesías, mientras intenta evitar el horrible pero inevitable futuro que ha presenciado: una Guerra Santa en su nombre, que se extiende por todo el universo conocido... Secuela de 'Dune' (2021).  (FILMAFFINITY)"
},
{
    "title": "Anora ",
    "url": "https://www.filmaffinity.com/es/film429924.html",
    "synopsis": "Anora, una joven prostituta de Brooklyn, tiene la oportunidad de vivir una historia de Cenicienta cuando conoce e impulsivamente se casa con el hijo de un oligarca ruso. Cuando la noticia llega a Rusia, su cuento de hadas se ve amenazado, ya que los padres parten hacia Nueva York para intentar conseguir la anulación del matrimonio."
},
{
    "title": "Nosferatu ",
    "url": "https://www.filmaffinity.com/es/film779702.html",
    "synopsis": "Nueva versión de la icónica película muda de F.W. Murnau, producida en 1922, que a su vez se basaba en la novela 'Drácula' de Bram Stoker. "
},
{
    "title": "Gladiator II ",
    "url": "https://www.filmaffinity.com/es/film784584.html",
    "synopsis": "Años después de presenciar la muerte del admirado héroe Máximo a manos de su tío, Lucio (Paul Mescal) se ve forzado a entrar en el Coliseo tras ser testigo de la conquista de su hogar por parte de los tiránicos emperadores que dirigen Roma con puño de hierro. Con un corazón desbordante de furia y el futuro del imperio en juego, Lucio debe rememorar su pasado en busca de la fuerza y el honor que devuelvan al pueblo la gloria perdida de Roma."
},
{
    "title": "La lección de piano ",
    "url": "https://www.filmaffinity.com/es/film685201.html",
    "synopsis": "La batalla entre un hermano y una hermana por un preciado piano heredado desata verdades inquietantes sobre cómo se percibe el pasado y quién define el legado familiar. (FILMAFFINITY)"
},
{
    "title": "Echo Valley ",
    "url": "https://www.filmaffinity.com/es/film778087.html",
    "synopsis": "Una mujer sacudida por la tragedia vive recluida cuidando de los caballos de su granja, hasta que una noche su errática hija aparece cubierta de sangre de otra persona. Se trata de un thriller desgarrador sobre lo lejos que puede llegar una madre por su hija."
},
{
    "title": "Sujo ",
    "url": "https://www.filmaffinity.com/es/film391758.html",
    "synopsis": "Cuando un sicario de un cártel es asesinado, deja atrás a Sujo, su hijo de cuatro años. La violencia se cierne sobre Sujo en cada etapa de su vida en el campo mexicano. Sujo madura y descubre que eludir el destino de su padre es inevitable."
},
{
    "title": "Los destellos ",
    "url": "https://www.filmaffinity.com/es/film356977.html",
    "synopsis": "La vida de Isabel da un inesperado giro el día en que su hija Madalen le pide que visite regularmente a Ramón, que se encuentra enfermo. Tras quince años alejada de su exmarido, un hombre al que ve como a un desconocido pese a que fueron familia durante años, en Isabel comienzan a reavivarse resentimientos que creía superados. Sin embargo, al acompañar a Ramón en su momento más vulnerable, Isabel conseguirá ver con otros ojos el fracaso que vivieron para centrarse en el presente de su propia vida."
},
{
    "title": "On Swift Horses ",
    "url": "https://www.filmaffinity.com/es/film118919.html",
    "synopsis": "Años 50. Los recién casados ​​Muriel (Daisy Edgar-Jones) y Lee (Will Poulter) dejan su hogar en Kansas para comenzar una nueva vida en San Diego, con trabajos estables y una casa en la que pueden formar una familia. Mientras tanto, el hermano de Lee, Julius (Jacob Elordi), regresa de la Guerra de Corea sin ningún plan de futuro. Con talento para el póquer, termina en Las Vegas. Durante este tiempo, Muriel y Julius se escriben, aunque ninguno se da cuenta de lo mucho que tienen en común. Aburrida de servir mesas, Muriel comienza a apostar en las carreras de caballos en secreto... y a ganar. Muriel y Julius se encontrarán en viajes paralelos que involucran transgresiones clandestinas que podrían ponerlos en un peligro mayor del que ninguno de los dos esperaba. (FILMAFFINITY)"
},
{
    "title": "El baño del diablo ",
    "url": "https://www.filmaffinity.com/es/film394035.html",
    "synopsis": "Austria, siglo XVIII. Pueblos rodeados de profundos bosques. Una mujer es condenada a muerte tras matar a un bebé. Agnes se casa con su amado y se prepara cándidamente para una vida de esposa. Poco después, su cabeza y su corazón empiezan a sentirse pesados. Día tras día, se ve cada vez más atrapada en un camino turbio y solitario que la conduce a malos pensamientos. Quizá no sólo pensamientos... (FILMAFFINITY) "
},
{
    "title": "In the Summers ",
    "url": "https://www.filmaffinity.com/es/film616971.html",
    "synopsis": "Las hermanas Violeta y Eva visitan todos los veranos a su amoroso pero imprudente padre Vicente. Él se esfuerza por crear un mundo maravilloso para ellas pero, bajo la divertida fachada, existe una lucha contra la adicción que gradualmente erosiona la magia, culminando en un devastador accidente. Vicente intenta compensar el pasado. Pero las heridas no se curan fácilmente. (FILMAFFINITY)"
},
{
    "title": "Oh Canada ",
    "url": "https://www.filmaffinity.com/es/film412349.html",
    "synopsis": "Un afamado documentalista canadiense concede una última entrevista a uno de sus antiguos alumnos para contarle toda la verdad sobre su vida. Una confesión filmada delante de su mujer. (FILMAFFINITY) "
},
{
    "title": "Heretic (Hereje) ",
    "url": "https://www.filmaffinity.com/es/film744837.html",
    "synopsis": "Dos jóvenes misioneras se ven obligadas a demostrar su fe cuando llaman a la puerta equivocada y son recibidas por el diabólico Sr. Reed (Hugh Grant). Los tres se verán envueltos en un brutal juego del gato y el ratón durante una larga noche de tormenta."
},
{
    "title": "Flow ",
    "url": "https://www.filmaffinity.com/es/film989516.html",
    "synopsis": "Un gato se despierta en un mundo cubierto de agua, donde toda la raza humana parece haber desaparecido. Busca refugio en un barco con un grupo de animales. Pero llevarse bien con ellos resulta ser un reto aún mayor que superar su miedo al agua. Todos tendrán que aprender a superar sus diferencias y adaptarse a este nuevo mundo en el que se encuentran. (FILMAFFINITY)"
},
{
    "title": "El conde de Montecristo ",
    "url": "https://www.filmaffinity.com/es/film807937.html",
    "synopsis": "Todos los sueños del joven Edmundo Dantès están a punto de hacerse realidad, y por fin podrá casarse con el amor de su vida, Mercedes. Pero su éxito inspira la envidia desde varios frentes. Traicionado por sus rivales y denunciado como miembro de una conspiración pro-Bonaparte, es encarcelado sin juicio en el Château d'If. Su compañero de prisión, Abbé Faria, le habla del legendario tesoro escondido en la isla de Montecristo, y Dantés sueña con escapar y urdir un plan extraordinario para vengarse de sus poderosos enemigos. (FILMAFFINITY)"
},
{
    "title": "Twisters ",
    "url": "https://www.filmaffinity.com/es/film397363.html",
    "synopsis": "Una actualización de la película de 1996 'Twister'. Kate Cooper, una excazadora de tormentas perseguida por un devastador encuentro con un tornado durante sus años universitarios; ahora estudia los patrones de tormentas en las pantallas de forma segura en la ciudad de Nueva York. Su amigo Javi la atrae de regreso a las llanuras abiertas para probar un nuevo e innovador sistema de seguimiento. Allí, se cruza con Tyler Owens, encantador e imprudente superestrella de las redes sociales que disfruta publicando sus aventuras, persiguiendo tormentas con su estridente equipo, cuanto más peligroso, mejor. A medida que la temporada de tormentas se intensifica, se desatarán fenómenos aterradores nunca antes vistos, y Kate, Tyler y sus equipos competidores se encuentran de lleno en el camino de múltiples sistemas de tormentas que convergen sobre el centro de Oklahoma en la lucha de sus vidas."
},
{
    "title": "La semilla de la higuera sagrada ",
    "url": "https://www.filmaffinity.com/es/film502795.html",
    "synopsis": "El juez de instrucción Iman se enfrenta a la paranoia en medio de los disturbios políticos de Teherán. Cuando su pistola desaparece, sospecha de su mujer y sus hijas, imponiendo medidas draconianas que tensan los lazos familiares a medida que las normas sociales se desmoronan. (FILMAFFINITY) "
},
{
    "title": "Mufasa: El rey león ",
    "url": "https://www.filmaffinity.com/es/film285949.html",
    "synopsis": "Precuela de 'El rey león' (2019). Rafiki debe transmitir la leyenda de Mufasa a la joven cachorro de león Kiara, hija de Simba y Nala, con Timón y Pumba aportando su estilo característico. La historia se cuenta en flashbacks y presenta a Mufasa como un cachorro huérfano, perdido y solo hasta que conoce a un simpático león llamado Taka, heredero de un linaje real. Este encuentro casual pone en marcha un viaje de un extraordinario grupo de inadaptados que buscan su destino. Y sus vínculos se pondrán a prueba mientras trabajan juntos para escapar de un enemigo amenazador y letal."
},
{
    "title": "Joy ",
    "url": "https://www.filmaffinity.com/es/film137802.html",
    "synopsis": "La crónica de un hito histórico: el nacimiento en 1978 de Louise Joy Brown, la primera 'niña probeta' del mundo, y los 10 años de arduos esfuerzos que lo hicieron posible. Los hechos se narran desde el punto de vista de Jean Purdy, la joven enfermera y embrióloga que trabajó con el científico Robert Edwards y el cirujano Patrick Steptoe para ganarle la batalla a la esterilidad con la fertilización 'in vitro' (FIV). Este trío de visionarios inconformistas superaron enormes obstáculos para hacer realidad su sueño y dar esperanza a millones de personas."
},
{
    "title": "Godzilla y Kong: El nuevo imperio ",
    "url": "https://www.filmaffinity.com/es/film941678.html",
    "synopsis": "El todopoderoso Kong y el temible Godzilla se enfrentarán contra una colosal amenaza desconocida escondida dentro de nuestro mundo. Las historias de estos titanes, sus orígenes y los misterios de Isla Calavera y más allá, y la batalla mítica que ayudó a forjar a estos seres extraordinarios y los unió a la humanidad para siempre. (FILMAFFINITY)"
},
{
    "title": "El especialista ",
    "url": "https://www.filmaffinity.com/es/film958361.html",
    "synopsis": "Es doble de acción y, como todo el mundo en la comunidad de dobles de acción, explota, recibe disparos, se estrella, atraviesa ventanas y cae desde las mayores alturas, todo para nuestro entretenimiento. Y ahora, recién salido de un accidente que casi acaba con su carrera, este héroe de clase trabajadora tiene que localizar a una estrella de cine desaparecida, resolver una conspiración e intentar recuperar al amor de su vida sin dejar de hacer su trabajo diario. ¿Qué podría salir bien? "
},
{
    "title": "Humane ",
    "url": "https://www.filmaffinity.com/es/film728056.html",
    "synopsis": "A raíz de un colapso ambiental que está obligando a la humanidad a deshacerse del 20 % de su población, una cena familiar estalla en caos cuando un padre anuncia su plan de de enrolarse en el nuevo programa de eutanasia del gobierno. (FILMAFFINITY)"
},
{
    "title": "Harvest ",
    "url": "https://www.filmaffinity.com/es/film730093.html",
    "synopsis": "Adaptación de la novela de Jim Crace, Cosecha. Narra la historia de una comunidad rural aislada, de nombre y lugar indeterminados. Las vidas de sus habitantes empiezan a cambiar con la llegada inesperada de tres personajes extraños: un cartógrafo, un inmigrante y un banquero."
},
{
    "title": "The Return ",
    "url": "https://www.filmaffinity.com/es/film818896.html",
    "synopsis": "Después de 20 años de ausencia, Odiseo llega a las costas de Ítaca, demacrado e irreconocible. El Rey finalmente ha regresado a casa, pero mucho ha cambiado en su reino desde que partió para luchar en la guerra de Troya."
},
{
    "title": "Rumours ",
    "url": "https://www.filmaffinity.com/es/film667028.html",
    "synopsis": "Los siete líderes de las democracias liberales más ricas del mundo en la cumbre anual del G7 después de que se pierdan en el bosque y se enfrenten a peligros cada vez mayores mientras tratan de redactar una declaración provisional acerca de una crisis global."
},
{
    "title": "April ",
    "url": "https://www.filmaffinity.com/es/film612830.html",
    "synopsis": "Tras la muerte de un recién nacido durante el parto, la moral y la profesionalidad de una ginecóloga, Nina, se ven sometidas a escrutinio entre rumores de que practica abortos ilegales a quienes lo necesitan."
},
{
    "title": "Vermiglio ",
    "url": "https://www.filmaffinity.com/es/film287144.html",
    "synopsis": "Drama de época ambientado en un remoto pueblo de montaña de los Alpes italianos a finales de la Segunda Guerra Mundial. La historia nos adentra en la familia del maestro local y nos muestra cómo la llegada de un soldado desertor alterará su vida y conducirá a todos sus miembros a un destino inesperado."
},
{
    "title": "Rich Flu ",
    "url": "https://www.filmaffinity.com/es/film163911.html",
    "synopsis": "Un virus mortal empieza a infectar a las personas más ricas del mundo justo cuando Laura está en su etapa profesional más exitosa y en ascenso. El virus solo parece afectar al principio a los multimillonarios, pero pronto se expande hasta abarcar riquezas más modestas, lo cual obliga a todo el mundo a deshacerse de sus fortunas. El problema es que ya no queda nadie a quien venderlas..."
},
{
    "title": "Descansa en paz ",
    "url": "https://www.filmaffinity.com/es/film788332.html",
    "synopsis": "En un caluroso día de verano en Oslo, los muertos despiertan misteriosamente, y tres familias se ven sumidas en el caos cuando sus seres queridos fallecidos vuelven a ellos. ¿Quiénes son y qué quieren? (FILMAFFINITY)"
},
{
    "title": "Winner ",
    "url": "https://www.filmaffinity.com/es/film341515.html",
    "synopsis": "Winner, una joven y brillante joven inadaptada de Texas, ve cuestionada su moral mientras sirve en las Fuerzas Aéreas de Estados Unidos y trabaja como contratista de la NSA. (FILMAFFINITY)"
},
{
    "title": "Pedro Páramo ",
    "url": "https://www.filmaffinity.com/es/film451119.html",
    "synopsis": "Un hombre busca a su padre, Pedro Páramo, en un pueblo condenado por la violencia y la furia de un amor frustrado."
},
{
    "title": "La tutoría ",
    "url": "https://www.filmaffinity.com/es/film544609.html",
    "synopsis": "Armand, un niño de 6 años es acusado de traspasar ciertos límites con su compañero de clase Jon. Nadie sabe exactamente lo que ha ocurrido, así que la dirección del colegio convoca a los padres para discutir el tema, desencadenando un agitado conflicto que pondrá sobre la mesa cuestiones como la sexualidad en la infancia, la culpabilidad o la complejidad de las zonas grises que existen entre la violencia y el juego. "
},
{
    "title": "Dìdi ",
    "url": "https://www.filmaffinity.com/es/film158712.html",
    "synopsis": "Un chaval taiwanés-estadounidense de 13 años descubre el skateboarding, el flirteo amoroso y la esencia del amor maternal más allá de las convenciones familiares. (FILMAFFINITY)"
},
{
    "title": "Grand Tour ",
    "url": "https://www.filmaffinity.com/es/film906229.html",
    "synopsis": "Rangún, Birmania, 1917. Edward, funcionario del Imperio Británico, huye de su prometida Molly el día que ésta llega para casarse. Durante su viaje, sin embargo, el pánico da paso a la melancolía. Contemplando el vacío de su existencia, el cobarde Edward se pregunta qué habrá sido de Molly... Decidida a casarse y divertida por la jugada de Edward, Molly le sigue la pista a través de Asia. (FILMAFFINITY)"
},
{
    "title": "Dahomey ",
    "url": "https://www.filmaffinity.com/es/film689796.html",
    "synopsis": "Es noviembre de 2021 y 26 tesoros reales del Reino de Dahomey están a punto de abandonar París para regresar a su país de origen, la actual República de Benín. Junto con otros miles, estos objetos fueron saqueados por las tropas coloniales francesas en 1892. Pero, ¿qué actitud adoptar ante la vuelta a casa de estas reliquias en un país que tuvo que salir adelante con su ausencia? El debate está abierto entre los estudiantes de la Universidad de Abomey-Calavi. (FILMAFFINITY)"
},
{
    "title": "Havoc ",
    "url": "https://www.filmaffinity.com/es/film453270.html",
    "synopsis": "Después de que un negocio de drogas salga mal, un detective debe abrirse camino en los bajos fondos criminales mientras desenreda una profunda red de corrupción de su ciudad."
},
{
    "title": "La mercancía más preciosa ",
    "url": "https://www.filmaffinity.com/es/film715368.html",
    "synopsis": "Érase una vez un pobre leñador y su esposa que vivían en un gran bosque. El frío, el hambre, la pobreza y la guerra que les rodeaba hacían que sus vidas fueran muy duras. Un día, la mujer del leñador rescata a un bebé. Una niña arrojada desde uno de los muchos trenes que atraviesan constantemente el bosque. Este bebé, «la más preciada de las cargas», transformará las vidas de la pobre mujer del leñador y de su marido, así como las de aquellos en cuyo camino se cruzará la niña -incluido el hombre que la arrojó del tren-.Y algunos intentarán protegerla, cueste lo que cueste. Su historia revelará lo peor y lo mejor del corazón de los hombres."
},
{
    "title": "El hoyo 2 ",
    "url": "https://www.filmaffinity.com/es/film675103.html",
    "synopsis": "A medida que un líder misterioso impone su ley en el Hoyo, una nueva inquilina se implica en la batalla para luchar contra el brutal sistema de alimentación. Pero cuando alimentarte del plato equivocado se convierte en una sentencia de muerte, ¿hasta dónde estarías dispuesto a llegar para salvar tu vida?"
},
{
    "title": "Saturday Night ",
    "url": "https://www.filmaffinity.com/es/film366194.html",
    "synopsis": "El 11 de octubre de 1975, un grupo de jóvenes cómicos cambió la televisión para siempre. Narra la historia entre bastidores en los momentos previos a la primera emisión de Saturday Night Live (SNL). (FILMAFFINITY)"
},
{
    "title": "On Falling ",
    "url": "https://www.filmaffinity.com/es/film750980.html",
    "synopsis": "Aurora es una mujer portuguesa que trabaja en un gran almacén de Escocia. Atrapada entre los muros de su centro de trabajo y la soledad de su piso compartido, Aurora trata de resistir al aislamiento, la alienación y la charla trivial que comienzan a amenazar su consciencia de sí misma. En un entorno dominado por una economía basada en algoritmos y diseñada para mantenernos separados, On Falling explora la lucha silenciosa y vital por encontrar sentido y conectar."
},
{
    "title": "El Jockey ",
    "url": "https://www.filmaffinity.com/es/film545393.html",
    "synopsis": "Remo Manfredini es un jockey legendario, pero su comportamiento autodestructivo comienza a eclipsar su talento y amenaza su relación con su novia Abril."
},
{
    "title": "Presence ",
    "url": "https://www.filmaffinity.com/es/film376898.html",
    "synopsis": "Rebekah (Lucy Liu), su marido (Chris Sullivan) y sus hijos comienzan a experimentar fenómenos inexplicables tras mudarse a su nueva casa de las afueras. Las extrañas presencias que se manifiestan a su alrededor les harán cruzar la delgada línea entre la realidad y la percepción. (FILMAFFINITY)"
},
{
    "title": "La virgen roja ",
    "url": "https://www.filmaffinity.com/es/film903239.html",
    "synopsis": "Hildegart es concebida y educada por su madre Aurora para ser la mujer del futuro, convirtiéndose en una de las mentes más brillantes de la España de los años 30 y uno de los referentes europeos sobre sexualidad femenina. A sus 18 años, Hildegart comienza a experimentar la libertad y conoce a Abel Velilla, quien le ayuda a explorar un nuevo mundo emocional y a desmarcarse del férreo nido materno. Aurora teme perder el control sobre su hija y hace todo lo posible por impedir que Hildegart se aleje. Las dos mujeres se enfrentarán durante una noche de verano de 1933, poniendo fin al “Proyecto Hildegart”."
},
{
    "title": "Paddington en Perú ",
    "url": "https://www.filmaffinity.com/es/film897847.html",
    "synopsis": "Paddington y la familia Brown visitan a la tía Lucy en Perú, pero un misterio los envía a la selva amazónica y a las montañas peruanas. (FILMAFFINITY)"
},
{
    "title": "Sonic 3: La película ",
    "url": "https://www.filmaffinity.com/es/film496838.html",
    "synopsis": "Sonic, Tails y Knuckles se enfrentarán al Dr. Eggman antes de que conquiste el mundo. Eggman tendrá un nuevo aliado (Project Shadow). "
},
{
    "title": "El señor de los anillos: La guerra de los Rohirrim ",
    "url": "https://www.filmaffinity.com/es/film984017.html",
    "synopsis": "Explora la \"historia no contada\" del Abismo de Helm, cientos de años antes de la mítica batalla, y de su fundador, Helm Hammerhand, Rey de Rohan."
},
{
    "title": "Horizon: An American Saga - Capítulo 1 ",
    "url": "https://www.filmaffinity.com/es/film338737.html",
    "synopsis": "Crónica de un lapso de 15 años de expansión y asentamiento del oeste estadounidense antes y después de la Guerra de secesión norteamericana de 1861-1865. (FILMAFFINITY)"
},
{
    "title": "Better Man ",
    "url": "https://www.filmaffinity.com/es/film615890.html",
    "synopsis": "La historia de Robbie Williams, uno de los mejores artistas del mundo, las experiencias que lo convirtieron en quien es y los demonios con los que luchó tanto dentro como fuera del escenario."
},
{
    "title": "MaXXXine ",
    "url": "https://www.filmaffinity.com/es/film471106.html",
    "synopsis": "Maxine, superviviente de los sangrientos incidentes de X, continúa su viaje hacia la fama para ser actriz en el Los Ángeles de la década de 1980. (FILMAFFINITY)"
},
{
    "title": "La luz que imaginamos ",
    "url": "https://www.filmaffinity.com/es/film512409.html",
    "synopsis": "En Mumbai, la rutina de la enfermera Prabha se ve alterada cuando recibe un regalo inesperado de su marido separado. Su compañera de piso más joven, Anu, intenta en vano encontrar un lugar en la ciudad para intimar con su novio. Un viaje a una ciudad costera les permite encontrar un espacio para que sus deseos se manifiesten. (FILMAFFINITY) "
},
{
    "title": "The Last Showgirl ",
    "url": "https://www.filmaffinity.com/es/film847142.html",
    "synopsis": "Una experimentada bailarina debe planificar su futuro cuando su espectáculo cierra abruptamente tras una carrera de 30 años. Como bailarina de cincuenta años, se debate por saber qué hacer a continuación. Como madre, se esfuerza por reparar una tensa relación con su hija, que a menudo pasaba a un segundo plano en su vida. (FILMAFFINITY)"
},
{
    "title": "Sangre en los labios ",
    "url": "https://www.filmaffinity.com/es/film391567.html",
    "synopsis": "Jackie está decidida a triunfar como culturista y se dirige a Las Vegas para participar en una competición. En su camino, pasa por un pequeño pueblo de Nuevo México donde conoce a Lou, la solitaria gerente del gimnasio local. El padre de Lou es traficante de armas y lleva las riendas de un sindicato del crimen. Jackie y Lou se enamoran. Pero su relación provoca violencia y ambas se ven inmersas en las maquinaciones de la familia de Lou. (FILMAFFINITY)"
},
{
    "title": "Robot salvaje ",
    "url": "https://www.filmaffinity.com/es/film605382.html",
    "synopsis": "El épico viaje de un robot -la unidad 7134 de Roz,'Roz' para abreviar- que naufraga en una isla deshabitada y debe aprender a adaptarse al duro entorno, entablando gradualmente relaciones con los animales de la isla y convirtiéndose en padre adoptivo de un pequeño ganso huérfano."
},
{
    "title": "Aún estoy aquí ",
    "url": "https://www.filmaffinity.com/es/film121387.html",
    "synopsis": "Basada en las memorias de Marcelo Rubens Paiva, en las que narra "
},
{
    "title": "Longlegs ",
    "url": "https://www.filmaffinity.com/es/film595778.html",
    "synopsis": "A Lee Harker, una nueva y talentosa agente del FBI, le han asignado un caso sin resolver de un asesino en serie. A medida que la investigación se complica y se descubren pruebas ocultas, Harker se da cuenta de que existe un vínculo personal con el despiadado asesino y debe actuar con rapidez para evitar otro asesinato."
},
{
    "title": "La trampa ",
    "url": "https://www.filmaffinity.com/es/film150448.html",
    "synopsis": "Un hombre y su hija adolescente asisten a un concierto de música pop. Pronto, el padre se da cuenta de que hay algo raro en el ambiente, y de que algo inquietante está sucediendo. (FILMAFFINITY)"
},
{
    "title": "Relay ",
    "url": "https://www.filmaffinity.com/es/film424242.html",
    "synopsis": "Tom trabaja como negociador en situaciones de conflicto entre denunciantes y empresas. Tras su último éxito, recibe una llamada de Sarah, quien tiene información sobre una poderosa farmacéutica a punto de ser comprada. Desde la compañía están desesperados por conseguir un valioso informe que Sarah robó, y contratan un grupo de investigadores para que atrapen a Tom, pero éste trabaja con un sistema que lo hace prácticamente irrastreable. Pero cuando el intercambio se complica y Sarah y Tom están en inminente peligro, Tom se dará cuenta de que están intentando hacerlo caer a toda costa."
},
{
    "title": "The Outrun ",
    "url": "https://www.filmaffinity.com/es/film642618.html",
    "synopsis": "Una mujer regresa a su viejo hogar tras haber superado con éxito su proceso de rehabilitación por problemas de alcoholismo. Un recorrido que invariablemente la hará repasar su pasado con la intención de construir un mejor futuro... Adaptación de las memorias de la periodista y escritora Amy Liptrot. (FILMAFFINITY)"
},
{
    "title": "September 5 ",
    "url": "https://www.filmaffinity.com/es/film440035.html",
    "synopsis": "Durante los Juegos Olímpicos de Múnich de 1972, un equipo de periodistas deportivos estadounidenses se ve obligado a cubrir la crisis de los rehenes entre los atletas israelíes. (FILMAFFINITY)"
},
{
    "title": "Deadpool y Lobezno ",
    "url": "https://www.filmaffinity.com/es/film202500.html",
    "synopsis": "Un apático Wade Wilson se afana en la vida civil tras dejar atrás sus días como Deadpool, un mercenario moralmente flexible. Pero cuando su mundo natal se enfrenta a una amenaza existencial, Wade debe volver a vestirse a regañadientes con un Lobezno aún más reacio a ayudar. (FILMAFFINITY)"
},
{
    "title": "Parthenope ",
    "url": "https://www.filmaffinity.com/es/film464557.html",
    "synopsis": "El largo viaje de la vida de Parthenope, desde su nacimiento en 1950 hasta hoy. Una epopeya femenina desprovista de heroísmo pero rebosante de una pasión inexorable por la libertad, Nápoles y los rostros del amor, todos esos amores verdaderos, inútiles e indecibles. El perfecto verano de Capri, el desenfado de la juventud, que acaba en emboscada. Y luego todos los demás: los napolitanos, hombres y mujeres, observados y amados, desilusionados y vitales, sus olas de melancolía, sus ironías trágicas y sus miradas abatidas. La vida, ordinaria o memorable, sabe ser muy larga. El paso del tiempo ofrece un vasto repertorio de emociones. Y ahí al fondo, tan cerca y tan lejos, está Nápoles, esa ciudad inefable que hechiza, encanta, grita, ríe y siempre sabe cómo hacerte daño. (FILMAFFINITY)"
},
{
    "title": "Vivir el momento ",
    "url": "https://www.filmaffinity.com/es/film491455.html",
    "synopsis": "Almut y Tobias se conocen en un encuentro inesperado que cambia sus vidas. A través de pasajes de su vida en común −se enamoran, construyen un hogar, forman una familia− se nos revela una difícil verdad que amenaza con sacudir sus cimientos. A medida que emprenden un camino que los límites del tiempo desafían, los protagonistas aprenderán a apreciar cada momento del inusual camino que ha tomado su historia de amor que abarca una década."
},
{
    "title": "Kraven the Hunter ",
    "url": "https://www.filmaffinity.com/es/film716135.html",
    "synopsis": "El inmigrante ruso Sergei Kravinoff está en una misión para demostrar que es el mejor cazador del mundo. "
},
{
    "title": "The End ",
    "url": "https://www.filmaffinity.com/es/film734562.html",
    "synopsis": "Dos décadas después del fin del mundo, una familia vive en su lujoso búnker construido en una mina de sal. El hijo, un joven de 20 años que nunca ha visto el mundo exterior, el padre y la madre, son una de las últimas familias de la Tierra. La llegada de una chica a la entrada del búnker amenazará la apacible vida familiar. (FILMAFFINITY)"
},
{
    "title": "The Actor ",
    "url": "https://www.filmaffinity.com/es/film839751.html",
    "synopsis": "Cuando el actor neoyorquino Paul Cole es golpeado y dado por muerto en la década de 1950 en Ohio, realmente pierde la memoria y se encuentra varado en una pequeña y misteriosa ciudad donde lucha por volver a casa y recuperar lo que perdió."
},
{
    "title": "El reino del planeta de los simios ",
    "url": "https://www.filmaffinity.com/es/film139117.html",
    "synopsis": "Ambientada varias generaciones en el futuro tras el reinado de César, en la que los simios son la especie dominante que vive en armonía y los humanos se han visto reducidos a vivir en la sombra. Mientras un nuevo y tiránico líder simio construye su imperio, un joven simio emprende un angustioso viaje que le llevará a cuestionarse todo lo que sabe sobre el pasado y a tomar decisiones que definirán el futuro de simios y humanos por igual. (FILMAFFINITY)"
},
{
    "title": "The Shrouds ",
    "url": "https://www.filmaffinity.com/es/film957199.html",
    "synopsis": "Karsh, de 50 años, es un importante hombre de negocios. Inconsolable desde la muerte de su esposa, inventa GraveTech, una tecnología revolucionaria y controvertida que permite a los vivos vigilar a sus seres queridos difuntos en sus mortajas. Una noche, varias tumbas, incluida la de la esposa de Karsh, son profanadas. Karsh se propone localizar a los autores. (FILMAFFINITY)"
},
{
    "title": "The Fire Inside ",
    "url": "https://www.filmaffinity.com/es/film250535.html",
    "synopsis": "La historia de Claressa 'T-Rex' Shields, una boxeadora de Flint, Michigan, que entrenó para convertirse en la primera mujer en la historia de su país en ganar una medalla de oro olímpica en este deporte."
},
{
    "title": "Rivales ",
    "url": "https://www.filmaffinity.com/es/film500773.html",
    "synopsis": "Ambientada en el competitivo mundo del tenis profesional, en el que una exjugadora convertida en entrenadora, Tashi, ha conseguido transformar a su marido Art en campeón de varios torneos del Grand Slam. Tras una racha de derrotas, Tashi le inscribe en un torneo 'Challenger' -el torneo profesional de menor nivel-, en el que se reencuentra con Patrick, su antiguo mejor amigo y exnovio de Tashi."
},
{
    "title": "Eden ",
    "url": "https://www.filmaffinity.com/es/film610767.html",
    "synopsis": "Un grupo de europeos buscan una nueva vida en una isla deshabitada del archipiélago de las Galápagos. Ellos y quienes les siguen creen haber encontrado el paraíso, pero descubren que el infierno son los demás."
},
{
    "title": "Kinds of Kindness ",
    "url": "https://www.filmaffinity.com/es/film361960.html",
    "synopsis": "Fábula en forma de tríptico que narra tres historias: la de un hombre atrapado que intenta tomar las riendas de su propia vida; la de un policía aterrado porque su mujer, que había desaparecido en el mar, ha vuelto y parece otra persona; y la de una mujer decidida a encontrar a alguien con un don especial, destinado a convertirse en un prodigioso líder espiritual. (FILMAFFINITY)"
},
{
    "title": "A Real Pain ",
    "url": "https://www.filmaffinity.com/es/film480439.html",
    "synopsis": "Dos primos viajan a Polonia tras la muerte de su abuela para ver de dónde vienen y acaban incorporándose a un tour sobre el Holocausto. (FILMAFFINITY)"
},
{
    "title": "Bird ",
    "url": "https://www.filmaffinity.com/es/film118223.html",
    "synopsis": "Bailey, de 12 años, vive con su padre soltero Bug y su hermano Hunter en una casa ocupada del norte de Kent. Bug no tiene mucho tiempo para sus hijos y Bailey, que se acerca a la pubertad, busca atención y aventuras por su cuenta. (FILMAFFINITY) "
},
{
    "title": "Un lugar tranquilo: Día 1 ",
    "url": "https://www.filmaffinity.com/es/film778061.html",
    "synopsis": "Una mujer llamada Sam trata de sobrevivir a una invasión, en la ciudad de Nueva York, por criaturas alienígenas sedientas de sangre y con oídos ultrasónicos. "
},
{
    "title": "In the Hand of Dante ",
    "url": "https://www.filmaffinity.com/es/film820681.html",
    "synopsis": "Sigue la historia del manuscrito original de La Divina Comedia que emerge en manos de una red de contrabando del mercado negro en los peligrosos bajos fondos de Nueva York, y el cansado erudito Nick es llamado por la mafia para autenticarlo. Abrumado por la tentación, Nick desafía a la mafia y roba el manuscrito en un intento frenético por tenerlo todo. Sigue un camino oscuro y violento desde un metafórico infierno hasta el paraíso con su amor Giulietta, mientras se desarrolla una historia paralela: la odisea del propio Dante, un hombre que está atrapado en un matrimonio sin amor con Gemma y reforzado solo por su tutoría bajo un intelectual austero. Escapa a Sicilia y crea su obra más grande, inmortalizando a su amor perdido, Beatriz. Las líneas de tiempo de Nick y Dante tejen caminos separados y, sin embargo, los dos hombres están inextricablemente unidos: ambos se pierden persiguiendo el amor, la belleza y la promesa misma de lo divino."
},
{
    "title": "Megalópolis ",
    "url": "https://www.filmaffinity.com/es/film444733.html",
    "synopsis": "Una fábula épica romana ambientada en una América moderna imaginada. La ciudad de Nueva Roma debe cambiar, lo que provoca un conflicto entre César Catilina, un genio artista que busca saltar hacia un futuro utópico e idealista, y su opositor, el alcalde Franklyn Cicero, que sigue comprometido con un statu quo regresivo, perpetuando la codicia, los intereses particulares y la guerra partidista. Dividida entre ellos está la socialité Julia Cicero, la hija del alcalde, cuyo amor por César ha dividido su lealtad, obligándola a descubrir lo que realmente cree que la humanidad merece. (FILMAFFINITY)"
},
{
    "title": "Alien: Romulus ",
    "url": "https://www.filmaffinity.com/es/film621967.html",
    "synopsis": "En 2142, una sonda espacial de la corporación Weyland-Yutani investiga los restos del USCSS Nostromo y recoge un objeto orgánico que contiene un Xenomorfo. Tiempo después, en la colonia minera Jackson's Star, la joven Rain Carradine, una huérfana que trabaja con su hermano adoptivo Andy, un humano sintético reprogramado, acepta unirse a su ex-novio Tyler para viajar a una nave espacial abandonada a intentar recuperar unas cámaras de criostasis. Éstas les permitirán a ellos y a sus amigos (la hermana de Tyler, Kay, su primo Bjorn y la novia de este, Navarro) escapar todos al planeta Yvaga. (FILMAFFINITY)"
},
{
    "title": "Mi única familia ",
    "url": "https://www.filmaffinity.com/es/film506370.html",
    "synopsis": "Para Pansy la vida es una lucha constante. Llena de dolor físico y mental, su manera de relacionarse con el mundo es a través del enfado y la confrontación: discute con su familia, con su dentista, con su médico, con la cajera del supermercado... Su marido Curtley hace tiempo que no sabe cómo tratarla, mientras Moses, su hijo, vive inmerso en su mundo, apenas dice una palabra y lo único que hace durante todo el día es caminar sin rumbo por la ciudad. Sólo su cariñosa hermana Chantelle la comprende y puede ayudarla."
},
{
    "title": "Nickel Boys ",
    "url": "https://www.filmaffinity.com/es/film590018.html",
    "synopsis": "Basada en la novela de Colson Whitehead, ganadora del Premio Pulitzer, la poderosa amistad entre dos jóvenes afroamericanos que atraviesan juntos las duras pruebas del reformatorio de Florida. (FILMAFFINITY)"
},
{
    "title": "The Apprentice. La historia de Trump ",
    "url": "https://www.filmaffinity.com/es/film806584.html",
    "synopsis": "La historia que forjó la relación entre un antiguo tiburón, el poderoso abogado Roy Cohn junto a un tiburón aún mayor: el joven empresario y futuro presidente de los EE.UU. Donald Trump. Un joven Trump (Sebastian Stan), ansioso por hacerse un nombre como segundo hijo de una familia adinerada en el Nueva York de los años 70, cae bajo el hechizo de Roy Cohn (Jeremy Strong), el despiadado abogado que ayudaría a crear al Donald Trump que conocemos hoy. Cohn ve en Trump al protegido perfecto: alguien con una ambición desmedida, sed de éxito y dispuesto a hacer lo que haga falta para ganar. (FILMAFFINITY)"
},
{
    "title": "The Life of Chuck ",
    "url": "https://www.filmaffinity.com/es/film871528.html",
    "synopsis": "Basado en el relato de Stephen King, cuenta tres historias relacionadas con el personaje Charles Krantz, en orden inverso: desde su muerte por un tumor cerebral a los 39 años hasta su infancia en una casa supuestamente encantada."
},
{
    "title": "Nightbitch ",
    "url": "https://www.filmaffinity.com/es/film996289.html",
    "synopsis": "Una mujer hace una pausa en su carrera profesional para convertirse en madre y ama de casa, pero pronto su vida doméstica toma un giro surrealista. A medida que acepta el poder salvaje profundamente arraigado en la maternidad, se vuelve cada vez más consciente de las extrañas e innegables señales de que se puede estar convirtiendo en un perro. (FILMAFFINITY)"
},
{
    "title": "Bitelchús Bitelchús ",
    "url": "https://www.filmaffinity.com/es/film454517.html",
    "synopsis": "Tras una inesperada tragedia familiar, tres generaciones de la familia Deetz regresan a Winter River. La vida de Lydia, todavía atormentada por Bitelchús, da un vuelco cuando su rebelde hija adolescente, Astrid, descubre la misteriosa maqueta de la ciudad en el desván y el portal al Más Allá se abre accidentalmente. Con los problemas que se avecinan en ambos reinos, es sólo cuestión de tiempo que alguien diga el nombre de Bitelchús tres veces y el travieso demonio regrese para desatar su propio caos. (FILMAFFINITY)"
},
{
    "title": "The Order ",
    "url": "https://www.filmaffinity.com/es/film843426.html",
    "synopsis": "En 1983, una serie de robos a bancos, operaciones de falsificación y robos de vehículos blindados cada vez más violentos aterrorizan a las comunidades de todo el noroeste del Pacífico. Mientras los desconcertados agentes de la ley intentan encontrar respuestas, un agente solitario del FBI, destinado en la tranquila y pintoresca ciudad de Coeur d'Alene, Idaho, cree que los crímenes no son obra de delincuentes tradicionales con motivaciones económicas, sino de un grupo de peligrosos terroristas nacionales, inspirados por un líder radical y carismático, que planean una guerra devastadora contra el gobierno federal de los Estados Unidos. (FILMAFFINITY)"
},
{
    "title": "La sustancia ",
    "url": "https://www.filmaffinity.com/es/film833687.html",
    "synopsis": "'Tú, pero mejor en todos los sentidos'. Esa es la promesa, un producto revolucionario basado en la división celular, que crea un alter ego más joven, más bello, más perfecto. (FILMAFFINITY)"
},
{
    "title": "Civil War ",
    "url": "https://www.filmaffinity.com/es/film975245.html",
    "synopsis": "En un futuro cercano, donde América está sumida en una cruenta guerra civil, un equipo de periodistas y fotógrafos de guerra emprenderá un viaje por carretera en dirección a Washington DC. Su misión: llegar antes de que las fuerzas rebeldes asalten la Casa Blanca y arrebaten el control al presidente de Estados Unidos."
},
{
    "title": "A Complete Unknown ",
    "url": "https://www.filmaffinity.com/es/film966380.html",
    "synopsis": "Ambientada en la influyente escena musical de Nueva York de principios de los años 60, A Complete Unknown cuenta la historia del meteórico ascenso del músico de Minnesota Bob Dylan, un cantante de folk de 19 años, hasta las salas de conciertos y lo más alto de las listas de éxitos. Sus canciones y su mística se convirtieron en un fenómeno mundial que culminó en 1965 con su rompedora actuación de rock eléctrico en el Newport Folk Festival."
},
{
    "title": "Emilia Pérez ",
    "url": "https://www.filmaffinity.com/es/film671326.html",
    "synopsis": "Sobrecualificada e infravalorada, Rita es una abogada de un gran bufete que un día recibe una oferta inesperada: ayudar al temido jefe de un cartel a retirarse de su negocio y desaparecer para siempre convirtiéndose en la mujer que él siempre ha soñado ser. (FILMAFFINITY)"
},
{
    "title": "Wicked ",
    "url": "https://www.filmaffinity.com/es/film753623.html",
    "synopsis": "La historia de cómo una mujer de piel verde esmeralda se convierte en la Malvada Bruja del Oeste; largometraje basado en el musical de Broadway."
},
{
    "title": "Cónclave ",
    "url": "https://www.filmaffinity.com/es/film159138.html",
    "synopsis": "Tras la inesperada muerte del Sumo Pontífice, el cardenal Lawrence es designado como responsable para liderar uno de los rituales más secretos y antiguos del mundo: la elección de un nuevo Papa. Cuando los líderes más poderosos de la Iglesia Católica se reúnen en los salones del Vaticano, Lawrence se ve atrapado dentro de una compleja conspiración a la vez que descubre un secreto que podría sacudir los cimientos de la Iglesia. (FILMAFFINITY) "
},
{
    "title": "Here (Aquí) ",
    "url": "https://www.filmaffinity.com/es/film246176.html",
    "synopsis": "Ambientada en una única habitación, \"Here\" sigue a varias familias de diferentes generaciones que formaron en esa habitación su hogar. Una historia de amor, pérdida, risas y vida, que nos hará viajar desde un pasado muy remoto hasta un futuro próximo. Un viaje a lo largo de cientos de miles de años que transcurre, de principio a fin, en un solo lugar: aquí."
}]
