[{
    "title": "tecnico informatico (a)",
    "company": "ZAidAN it solutions",
    "description": "Para labores de cambio de equipos (apoyo) en el Aeropuerto de Pamplona, Noáin, se requiere: \r\n\r\nTecnico/a Microinformático/a\r\n\r\n- Formación en el área de informática\r\n- Experiencia comprobable en servicio informáticos de por lo menos 1 año (incluye prácticas).\r\n- Disponibilidad la semana del 11 de noviembre (5-6 días, trabajo puntual) con posibilidad de realizar otros proyectos luego.\r\n\r\n- Disponibilidad para realizar cursos de prevención\r\n- Salario: 15.876€ brutos al año",
    "link": "www.infojobs.net/noain-valle-de-elorz-noain-elortzibar/tecnico-informatico/of-i40719387a94e11a23f770f89883b14?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "15.000 € - 16.000 € Bruto/año",
    "duration": "Contrato fijo discontinuo",
    "workday": "Jornada completa",
    "location": "Noáin (Valle de Elorz)/Noain (Elortzibar)",
    "modality": "Presencial"
},
{
    "title": "Perfil Responsable Área IT / CIO",
    "company": "ALBERO FORTE COMPOSITE SL",
    "description": "Empresa española especializada en el diseño, la producción por inyección y la comercialización de artículos de plástico para el hogar, con presencia consolidada en el mercado nacional y en los mercados internacionales, desea incorporar a su Equipo, un/a Responsable del área IT (Director IT / CIO). A día de la publicación del puesto la empresa cuenta con una plantilla de más 800 empleados que cubren, desde distintos departamentos, todas las áreas de la empresa; teniendo concentrado en el área de producción y logística, el 85% del equipo.\r\n\r\nBajo la supervisión de la Dirección de la empresa y haciendo equipo con el resto de los responsables de departamentos, la responsabilidad del CIO será la dirección y desarrollo integral del área y equipo IT, con orientación a la gestión competitiva del negocio\r\n\r\nFunciones \r\n\r\n\r\n-Gestión de la tecnología: gestionar el sistema de información y las tecnologías implementadas y detectar qué nuevas tecnologías son las que mejorarán la eficiencia de la empresa y ayudarán a mejorar la eficiencia de los procesos y maximizar los resultados.\r\n-Gestión de equipos: gestionar y actualizar la formación del equipo actual IT, y actualizar vía carreras profesionales internas y atracción de perfiles externos, el talento necesario para el desarrollo tecnológico de la empresa.\r\n-Gestión de negocio y proyectos, tener visión de negocio integral de la empresa desde la gestión del área IT, por lo tanto, en sintonía con la dirección (y fomentando la identificación de las necesidades de los distintos departamentos de la empresa y haciendo equipo son sus responsables), tiene la responsabilidad de supervisar y dirigir los proyectos estratégicos IT de la empresa. Esto implica coordinar el diseño, la planificación, la ejecución y la puesta en marcha de nuevos proyectos, así como la creación, implicación y motivación de los equipos (proveedores externos e internos y clientes internos), y la gestión de los recursos y el cumplimiento de los plazos establecidos.\r\n\r\n\r\nRetribución: Negociable en función de la experiencia y valía del candidato/a\r\n\r\nIncorporación Inmediata\r\n\r\nSede de la empresa en Banyeres de Mariola",
    "link": "www.infojobs.net/banyeres-de-mariola/perfil-responsable-area-it-cio/of-i52bb8726b54cffbe77a28b2675d0c5?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Banyeres de Mariola",
    "modality": "Presencial"
},
{
    "title": "Programador/a .NET ",
    "company": "N-link Telco",
    "description": "Somos una empresa de desarrollo de software fundada hace más de 12 años,  respaldada por un equipo especializado con más de 20 años de  experiencia en el sector. Buscamos programador/a en .NET para desarrollar en C#.\nTambién nos vale si te desenvuelves con Angular, JScript, JQuery, HTML, CSS…porque  hacemos apps para entornos móviles, usamos IONIC, \nUtilizamos bases de datos de Microsoft,  MS SQL así que necesitamos que sepas manejarte con ellas. No hace falta que sea a nivel de administración, pero si que te manejes con agilidad, por ejemplo, a la hora de crear y modificar procedimientos, tablas, réplicas, usuarios... \nTenemos algún cliente que no habla más que en inglés, así que no te libras. No hace falta que nos traigas un título, si te defiendes, nos vale.\n¿Qué valoramos? Que además de todo esto, sepas  o conozcas algo que nos puedas enseñar, pero sobre todo tu ACTITUD\n¿Qué ofrecemos? Contrato fijo, buen ambiente de trabajo y gente con experiencia de la que se puede aprender. Trabajamos 1514 horas al año en jornada continua de 8:00 a 15:00. 7 horas al día de lunes a viernes todo el año, así que tenemos que tenemos bastantes días libres...",
    "link": "www.infojobs.net/pamplona-iruna/programador-.net/of-iaf127fc2f444e8a98835b977f8cbfa?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "20.000 € - 30.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada intensiva - mañana",
    "location": "Pamplona/Iruña",
    "modality": "Presencial"
},
{
    "title": "Business Analytics Coordinator",
    "company": "AWWG",
    "description": "Who we are:\r\nAWWG is the global fashion group that integrates the brands Pepe Jeans London, Hackett, and Façonnable, and is the licensed distributor for Tommy Hilfiger and Calvin Klein in Spain and Portugal.\r\n\r\nThe project: \r\nThe goal of this position will be designing, developing, and maintaining robust data pipelines and analytical solutions. You will collaborate closely with cross-functional teams to understand business requirements and deliver actionable insights.\r\n\r\nWhat will the role entail?\r\n- Design, develop, and maintain scalable data pipelines and ETL processes.\r\n- Implement data models and analytical solutions to support business objectives.\r\n- Collaborate with stakeholders to understand data needs and translate requirements into technical solutions.\r\n- Optimize data workflows for performance, reliability, and efficiency.\r\n- Conduct data analysis to uncover insights and drive data-driven decision-making.\r\n- Stay up-to-date with emerging technologies and best practices in data engineering and analytics.\r\n\r\nCorporate benefits: \r\n- Remote work policy and flexible working hours.\r\n- Flexible benefits such as ticket restaurant, health insurance with Cigna, transport ticket or nursery ticket.\r\n- Discount on the brands of the Group.\r\n- Great international working environment.\r\n- Free company transport to the offices from Barcelona center.",
    "link": "www.infojobs.net/barcelona/business-analytics-coordinator/of-ie233a9905f4a9b99bed5ebaae1bf88?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Híbrido"
},
{
    "title": "Auditores /Consultores de Tecnologías Web",
    "company": "Everycode SL",
    "description": "En inSuit seleccionamos auditores / consultores accesibilidad y usabilidad web para incorporar a nuestro equipo de trabajo.\r\n\r\nRequerimos conocimientos en tecnologías web y formamos a las nuevas incorporaciones en los procesos de consultoría y auditoría en accesibilidad y usabilidad de webs y apps.\r\n\r\nDesde inSuit proporcionamos a nuestros clientes avanzados y completos servicios de accesibilidad y usabilidad digital en base a nuestro profundo conocimiento y al conjunto de herramientas y plataformas desarrolladas por nuestro departamento de tecnología y desarrollo.\r\n\r\nVisita nuestra web: www.insuit.net\r\n\r\n¿Tienes conocimientos en tecnologías web, buena comunicación, organización y capacidad de análisis? ¿Te apasiona trabajar con tecnología pero también con personas?\r\n\r\n¡Únete a nosotros y desarrollarás al máximo tu potencial en nuestro departamento de auditorías y consultoría!\r\n\r\nTus funciones serán:\r\n- Auditorías y consultoría de accesibilidad y usabilidad de webs y apps en base a los procesos definidos por la empresa, sobre los que recibirás amplia formación y apoyo.\r\n- Interlocución con clientes para la realización de los trabajos de auditoría y consultoría.\r\n- Elaboración y presentación de informes resultado del trabajo realizado.\r\n\r\n\r\n¿Qué te ofrece Everycode?\r\n1. Desarrollar tu potencial en una empresa ágil y en crecimiento con grandes oportunidades de carrera profesional.\r\n2. Contrato laboral indefinido y retribución acorde con tu experiencia, conocimientos y aportación de valor.\r\n3. Formación continua.\r\n4. Horario flexible con posibilidad de teletrabajo.",
    "link": "www.infojobs.net/valencia/auditores-consultores-tecnologias-web/of-i44b90c4d5c4af3aa4536ddfac470a8?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Valencia",
    "modality": "Presencial"
},
{
    "title": "Técnico de soporte informático",
    "company": "CIDE XARXES I TELECOMUNICACIONS,SL",
    "description": "Soporte a usuarios, análisis e implantación de puntos de venta y ERP para empresas de Hostelería y Retail.",
    "link": "www.infojobs.net/reus/tecnico-soporte-informatico/of-id9c9164d0743dbae9abadb06dc13e1?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "16.000 € - 20.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Reus",
    "modality": "Presencial"
},
{
    "title": "Administrador/a JIRA",
    "company": "GMV",
    "description": "Estamos ampliando nuestros equipos en el sector Aeroespacial para asumir proyectos de integración continua y automatización.\r\n\r\nEn nuestro equipo, te involucrarás en tareas de de integración continua, automatizacion y herramientas para proyectos de la unidad. Reforzando el equipo que se encarga de las herramientas de Atlassian: JIRA, Confluence, Bitbucket, etc.\r\n\r\nEntre las funciones destacadas, se realizará administracion deherramientas Atlassian: JIRA, Confluence, Bitbucket, plugins; instalación y configuración de proyectos, issue types, workflows, perfiles seguridad, backups y automatización.",
    "link": "www.infojobs.net/tres-cantos/administrador-jira/of-ie78cd86e9c49f79b24b7e3e5c8fdbc?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Tres Cantos",
    "modality": "Híbrido"
},
{
    "title": "DESARROLLADORES FULLSTACK JAVA/J2EE y/o .NET",
    "company": "AGMSOFT Consulting",
    "description": "Consultora de Tecnologías de la Información, de ámbito nacional, especializada en el diseño y desarrollo de productos y soluciones propias y de terceros, busca incorporar en su oficina de Bilbao (Deusto):\r\n\r\n- DESARROLLADORES FULLSTACK JAVA/J2EE y/o .NET\r\n\r\nSE OFRECE:\r\n\r\nIncorporación en equipo de Desarrollo en proyectos de muy larga duración y estabilidad. Comienzo inmediato.\r\n\r\nPosibilidad de teletrabajo.\r\n\r\nEvolución de carrera profesional en base a desempeño evaluado contra objetivos de productividad y trabajo en equipo.\r\n\r\nEstabilidad, gran ambiente de trabajo en equipo.\r\n\r\nCondiciones salariales acordes con la experiencia contrastada.",
    "link": "www.infojobs.net/bilbao/desarrolladores-fullstack-java-j2ee-.net/of-i692708aa7b46c0998c9456bd82f0e3?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Bilbao",
    "modality": "Híbrido"
},
{
    "title": "Ingeniero/a de redes",
    "company": "ATIKA VENTURE SL.",
    "description": "Desarrollo de sistema de conectividad bajo estándar 5G para aplicación en el sector civil y militar dirigido a mercado nacional e internacional.\nExperiencia relacionada en la industria como ingeniero de redes o administrador de redes. Valorable experiencia en proyectos de entorno militar. Valorable certificaciones profesionales tipo CCNP.\nConocimiento de Networking/Redes\nArquitectura\nInfraestructura\nCableado\nProtocolos\nHerramientas de administración\nMonitorización\nSeguridad\n \nConfiguración e instalación de software, servidores, enrutadores\nConocimiento de lenguajes de programación\nConocimiento de Sistemas Operativos\nDesarrollo de aplicaciones\n \nMantenimiento preventivo y correctivo\nElaboración de documentación técnica\nSoporte Técnico\n \nDestreza para trabajar con varias herramientas informáticas\nSoporte a las Operaciones de los proyectos.\nInglés nivel alto\n \nHabilidades interpersonales\nProactividad y sociabilidad\nPersona joven, dinámica y buena presencia",
    "link": "www.infojobs.net/madrid/ingeniero-redes/of-ib28deebf4e43b6a4db0f0653e168f1?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "TÉCNICO INFORMÁTICO JUNIOR",
    "company": "INALCO",
    "description": "Somos una multinacional familiar globalizada, líder en innovación y diseño en el sector de las superficies, con una sólida cultura de empresa. Nos dedicamos a proporcionar soluciones arquitectónicas y de diseño de interiores de alta calidad. Focalizando nuestros esfuerzos en la lucha por la excelencia y la sostenibilidad, trabajamos para crear productos únicos que inspiran y transforman espacios. En Inalco, valoramos el talento y la dedicación de nuestro equipo, y estamos comprometidos con el crecimiento y desarrollo de nuestros colaboradores. Únete a nosotros y sé parte de una empresa que está redefiniendo el futuro del diseño y la arquitectura en el mercado global.\r\n\r\nBuscamos un/a Técnico/a Informático/a Junior para unirse a nuestro equipo dinámico y en constante crecimiento. Este puesto es ideal para jóvenes con estudios relacionados con la informática Universitarios o de FP Grado Superior, que estén listos para enfrentar nuevos retos y aprender en un entorno innovador y en continuo cambio.\r\n\r\nResponsabilidades Principales:\r\nLas siguientes tareas se realizarán a largo plazo, tras un proceso de formación continua. No es necesario que tengas conocimientos en todas las áreas desde el principio, pero sí es importante que domines varias de ellas:\r\n\r\n·Programación y desarrollo de software.\r\n·Mantenimiento y actualización de la página web de la empresa.\r\n·Mantenimiento y configuración de equipos informáticos, incluyendo sobremesas y portátiles.\r\n·Administración de servidores y redes.\r\n·Instalación y mantenimiento de redes de comunicaciones, incluyendo switches y routers.\r\n·Soporte técnico a usuarios dentro de la empresa.\r\n·Resolución de incidencias de hardware y software.\r\n·Administración de copias de seguridad y gestión de Active Directory.\r\n·Desarrollo básico de aplicaciones.\r\n·Gestión y mantenimiento de la ciberseguridad.\r\n\r\nLa empresa proporcionará la formación necesaria para que adquieras las habilidades y conocimientos requeridos en estas áreas, permitiéndote crecer y desarrollarte en tu rol.\r\n\r\nRequisitos:\r\n·Estudios: Grado en Ingeniería Informática o FP Grado Superior de informática.\r\n·Experiencia: No requerida, pero se valorarán prácticas o proyectos anteriores.\r\n·Conocimientos Técnicos:\r\no\tProgramación: SQL, .NET, JavaScript, CSS, HTML, PHP.\r\no\tRedes de comunicaciones: instalación y mantenimiento de switches y routers.\r\no\tIdioma: Inglés - Nivel Intermedio.\r\n·Habilidades: Persona resolutiva, comprometida, con capacidad para adaptarse a un ambiente dinámico y cambiante.\r\n\r\nOfrecemos:\r\n ·Un ambiente de trabajo innovador y colaborativo.\r\n·Oportunidades de crecimiento y desarrollo profesional dentro de una empresa líder en el sector.\r\n·Formación continua en tecnologías y prácticas actuales.\r\n\r\nSi eres una persona apasionada por la tecnología, con ganas de aprender y crecer en una empresa en expansión, ¡te invitamos a postularte!\r\n\r\n¿Cómo aplicar?\r\nEnvía tu CV y una carta de presentación a rrhh@inalco.global.",
    "link": "www.infojobs.net/l-alcora/tecnico-informatico-junior/of-i3e5d3c122a4f50bbf18ed2fb02ef61?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "L'Alcora",
    "modality": "Presencial"
},
{
    "title": "Business Development  (Inglés Alto)",
    "company": "ChangeTheBlock",
    "description": "El Business Development Representative (BDR) juega un papel clave en el crecimiento de la empresa al identificar nuevas oportunidades de negocio y generar leads cualificados para el equipo de ventas. Esta persona se centrará en la prospección de nuevos clientes, el mantenimiento de relaciones con clientes potenciales y la programación de citas para los Account Executives. \r\n\r\nFunciones\r\n\r\n- Prospección: Identificar y buscar clientes potenciales a través de diversos canales (LinkedIn, campañas de email, llamadas telefónicas, etc.).\r\n\r\n-Generación de leads: Iniciar el contacto con posibles clientes para comprender sus necesidades comerciales y detectar oportunidades de ventas.\r\n\r\n-Construcción de relaciones: Desarrollar y mantener relaciones con stakeholders y responsables de toma de decisiones en las organizaciones objetivo.\r\n\r\n-Colaboración interna: Trabajar en estrecha colaboración con los equipos de ventas, marketing y producto para asegurar la alineación en las estrategias de targeting y los mensajes.\r\n\r\n-Investigación de mercado: Mantenerse informado sobre las tendencias de la industria, condiciones del mercado y competidores para ajustar los esfuerzos de prospección.\r\n\r\n-Métricas de rendimiento: Cumplir o superar los objetivos de contactos, leads cualificados y tasas de conversión.\r\n\r\nRequisitos \r\n\r\nExperiencia previa como BDR o en un rol de desarrollo de ventas \r\nNivel alto de inglés, tanto hablado como escrito (se trabajará regularmente con clientes de habla inglesa).\r\nExperiencia con llamadas en frío, marketing por correo electrónico o ventas sociales.\r\nFamiliaridad con sistemas CRM\r\n\r\nOfrecemos \r\n\r\nModalidad híbrida: Trabajo en oficina martes, miércoles y jueves. Lunes y viernes desde casa.\r\nSalario fijo + cominisiones\r\nPlan de carrera apostamos por el talento interno",
    "link": "www.infojobs.net/madrid/business-development-ingles-alto/of-i4f3ca2fc4d41e3981dc59d85729399?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "20.000 € - 21.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Técnico Informático Soporte Usuarios (micro). Presencial con Inglés alto",
    "company": "HEMMERSBACH IBERIA S.L.",
    "description": "Forme parte de nuestro equipo\r\n\r\nHemmersbach presta servicios de infraestructura de TI en más de 190 países con 50 filiales propias. Prestamos nuestros servicios exclusivamente a las empresas líderes del sector de TI. Vamos más allá: no sólo entusiasmamos a nuestros clientes, sino que también hacemos del mundo un lugar mejor: el 20% de nuestros beneficios se destina a nuestras Acciones Directas: Hemmersbach Rhino Force y Hemmersbach Kids` Family. Por eso Hemmersbach es la empresa de TI con fines sociales.\r\n\r\nTus Tareas\r\n\r\nComo técnico de Hemmersbach, harás felices cada día a los usuarios finales de empresas de renombre gracias a tu comportamiento amable y competente. Estarás en contacto diario con los usuarios del sitio y, con la ayuda de una herramienta de tickets, trabajarás en incidencias como:.\r\n\r\n- Gestionar las solicitudes e incidencias de asistencia técnica\r\n- Instalar y remover estaciones de trabajo, instalar y configurar softwares, administrar cuentas de usuarios a través de Active Directory\r\n- Dar soporte de manos y ojos\r\n- Maquetar equipos y configurar dispositivos móviles\r\n- Monitorear las incidencias a través de un sistema de ticketing\r\n- Hacer inventarios y configurar salas de reunión\r\n- Reemplazar piezas de hardware\r\n\r\nTus habilidades\r\n\r\n- Experiencia mínima de 2 años en funciones similares\r\n- Microinformática, dispositivos móviles, HW, redes, software\r\n- Buen conocimiento de Windows y conocimientos básicos de MAC\r\n- Buena presencia y buen trato con los usuarios\r\n- Experiencia resolviendo incidencias informáticas in situ\r\n- Idiomas: español fluido y inglés B2 mínimo",
    "link": "www.infojobs.net/barcelona/tecnico-informatico-soporte-usuarios-micro-.-presencial-con-ingles-alto/of-i03a88c8a2f4dd9a919673179ffbd14?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "19.000 € - 23.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Presencial"
},
{
    "title": "Técnico/a de instalaciones de equipos de radio y telecomunicaciones en Valencia",
    "company": "Insyte instalaciones",
    "description": "FUNCIONES:\r\n\r\nLa función principal del puesto de trabajo es la instalación de equipos de radio y transmisión en emplazamientos de los diferentes operadores nacionales y otros clientes del sector. \r\n\r\nREQUISITOS MÍNIMOS:\r\n\r\n·\tCarné de Conducir B.\r\n·\tConocimientos de instalación de equipos de radio, transmisión e infraestructuras.\r\n·\tExperiencia mínima de un año en instalaciones de radio, transmisión y/o infraestructuras en emplazamientos de telefonía móvil.\r\n·\tConocimientos avanzados de informática y ofimática.\r\n·\tTrabajo en altura.\r\n·\tResidencia en la provincia de Alicante.\r\n\r\nSe valorará experiencia previa en el mantenimiento y/o instalación de los equipos mencionados en empresas del sector, así como estar en posesión de los certificados TELCO I y TELCO II.\r\n\r\nSueldo: según valía del candidato.\r\n\r\nIncorporación inmediata.\r\n\r\nInsyte Instalaciones es una empresa con más de 30 años de experiencia, que presta servicios de ingeniería, gestión de proyectos, infraestructura, instalaciones y mantenimiento en el sector de las comunicaciones y en otros sectores como el Eléctrico, Naval, Seguridad, Ferroviario, Aeroportuario, entre otros. Su amplia experiencia y equipo de profesionales altamente cualificados, la ha llevado a convertirse en un contratista integral de servicios, especializado en soluciones End to End. \r\n\r\nActualmente nos encontramos en búsqueda de perfiles de TÉCNIC@S DE INSTALACIÓN DE EQUIPOS DE RADIO Y TELECOMUNICACIONES para trabajar en proyectos de instalación de equipos de radio, transmisión e infraestructuras en los emplazamientos de los principales operadores españoles en la provincia de Alicante y Murcia.\r\n\r\nEn Insyte Instalaciones estamos comprometidos con la igualdad de género y la igualdad de oportunidades.",
    "link": "www.infojobs.net/valencia/tecnico-instalaciones-equipos-radio-telecomunicaciones-valencia/of-i40588ef8ec4229bf30a3aadc41c4db?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Valencia",
    "modality": "Presencial"
},
{
    "title": "Técnico/a de instalaciones de equipos de radio y telecomunicaciones en Alicante",
    "company": "Insyte instalaciones",
    "description": "FUNCIONES:\r\n\r\nLa función principal del puesto de trabajo es la instalación de equipos de radio y transmisión en emplazamientos de los diferentes operadores nacionales y otros clientes del sector. \r\n\r\nREQUISITOS MÍNIMOS:\r\n\r\n·\tCarné de Conducir B.\r\n·\tConocimientos de instalación de equipos de radio, transmisión e infraestructuras.\r\n·\tExperiencia mínima de un año en instalaciones de radio, transmisión y/o infraestructuras en emplazamientos de telefonía móvil.\r\n·\tConocimientos avanzados de informática y ofimática.\r\n·\tTrabajo en altura.\r\n·\tResidencia en la provincia de Alicante.\r\n\r\nSe valorará experiencia previa en el mantenimiento y/o instalación de los equipos mencionados en empresas del sector, así como estar en posesión de los certificados TELCO I y TELCO II.\r\n\r\nSueldo: según valía del candidato.\r\n\r\nIncorporación inmediata.\r\n\r\nInsyte Instalaciones es una empresa con más de 30 años de experiencia, que presta servicios de ingeniería, gestión de proyectos, infraestructura, instalaciones y mantenimiento en el sector de las comunicaciones y en otros sectores como el Eléctrico, Naval, Seguridad, Ferroviario, Aeroportuario, entre otros. Su amplia experiencia y equipo de profesionales altamente cualificados, la ha llevado a convertirse en un contratista integral de servicios, especializado en soluciones End to End. \r\n\r\nActualmente nos encontramos en búsqueda de perfiles de TÉCNIC@S DE INSTALACIÓN DE EQUIPOS DE RADIO Y TELECOMUNICACIONES para trabajar en proyectos de instalación de equipos de radio, transmisión e infraestructuras en los emplazamientos de los principales operadores españoles en la provincia de Alicante y Murcia.\r\n\r\nEn Insyte Instalaciones estamos comprometidos con la igualdad de género y la igualdad de oportunidades.",
    "link": "www.infojobs.net/alicante-alacant/tecnico-instalaciones-equipos-radio-telecomunicaciones-alicante/of-i6d14b3a5414b14a2e33d88338d4631?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Alicante/Alacant",
    "modality": "Presencial"
},
{
    "title": "Comercial IT",
    "company": "22Tech Business Value S.L.",
    "description": "¡Únete a la revolución tecnológica y potencia tus habilidades como Comercial IT en Beservices!\r\n\r\nEn Beservices, una consultora tecnológica transversal especializada en sistemas y datos, no hemos dejado de crecer desde 2013. Nuestro objetivo es convertirnos en una consultora IT de referencia a nivel nacional, ayudando a las empresas a mejorar tanto sus infraestructuras TIC internas como sus soluciones en la nube, teletrabajo y herramientas colaborativas, para que sean más eficientes y competitivas.\r\n\r\nSi buscas un entorno digital avanzado, lleno de desafíos profesionales y rodeado de personas apasionadas por la tecnología, ¡esta es tu oportunidad!\r\n\r\n\r\nEstamos buscando un/a Comercial IT para unirse a nuestro equipo en Barcelona.\r\n\r\nEl/la candidato/a ideal deberá contar con experiencia sólida en ventas del sector IT y ser capaz de asesorar y guiar a nuestros clientes en su proceso de digitalización, desde el análisis de sus necesidades hasta la entrega de soluciones tecnológicas. Además, será responsable de gestionar las relaciones comerciales, identificar nuevas oportunidades de negocio y contribuir al crecimiento de la empresa.\r\n\r\n\r\n\r\n\r\n¿Estás listo/a para dar el siguiente paso en tu carrera como Comercial IT?\r\n\r\nEste no es solo un trabajo, es una travesía profesional donde tendrás la oportunidad de:\r\n\r\n\r\n- Crecer y equilibrar tu vida personal y laboral: Disfruta de horarios flexibles, jornada intensiva los viernes y ¡un día libre en tu cumpleaños!\r\n\r\n- Ser parte de un entorno dinámico y colaborativo: Aquí, tu opinión importa y tu creatividad se valora.\r\n\r\n- Trabajar en un ambiente saludable: Te ofrecemos un equipo que te cuida, con beneficios como un programa de bienestar laboral, fruta fresca diaria, café gratis, clases de inglés semanales y un plan de formación con certificaciones oficiales.\r\n\r\n- Recibir una remuneración competitiva: Valoramos tu esfuerzo y talento con un salario acorde a tu experiencia.\r\n\r\n- Disfrutar de un modelo de trabajo híbrido: Combina días de oficina con trabajo remoto, equipado/a con móvil y portátil de última generación.\r\n\r\n\r\n\r\n¿Qué harás en este puesto?\r\n\r\n\r\n- Identificar y contactar a clientes potenciales para presentarles nuestras soluciones IT y los beneficios que aportamos.\r\n\r\n- Colaborar con el equipo de soporte técnico para garantizar la satisfacción del cliente antes, durante y después de la venta.\r\n\r\n- Apoyar directamente a la dirección comercial en la estrategia de ventas.\r\n\r\n- Aumentar la facturación en las cuentas asignadas y generar nuevas oportunidades de negocio. \r\n- Asesorar, coordinar y acompañar a nuestros clientes en su proceso de digitalización y modernización tecnológica.\r\n\r\n- Gestionar el ciclo completo de venta: desde el asesoramiento inicial hasta el cierre exitoso de cada proyecto.\r\n\r\n\r\n\r\nLo que buscamos en ti es:\r\n\r\n\r\n- Experiencia mínima de 3 años en ventas de soluciones IT (redes, servidores, cabinas, virtualización y soluciones Cloud) en todas las fases del ciclo de venta: identificación de requerimientos, definición técnica con el equipo de Preventa, diseño de propuestas, presentación, seguimiento y cierre.\r\n\r\n- Conocimientos sólidos en entornos Cloud privados y públicos (Azure y Google Cloud), se valorará positivamente experiencia en soluciones de seguridad (usuario, sistemas o perimetral).\r\n\r\n- Conocimiento práctico de los procesos de implementación, desde la configuración hasta la entrega final del proyecto.\r\n\r\n- Experiencia en visitas presenciales y trato directo con figuras decisorias.\r\n\r\n- Excelentes habilidades de comunicación y presentación.\r\n\r\n-  Capacidad para trabajar de forma autónoma y en equipo.\r\n\r\n- Carné de conducir y vehículo propio.\r\n\r\n\r\n\r\nMuy valorable persona dinámica, organizada, con atención al detalle, con buenos dotes comunicativos, escucha activa, capacidad de negociación, compromiso y orientación a resultados.\r\n\r\nSi esta oferta te motiva y quieres saber más, no dudes en enviarnos tu CV hoy mismo!",
    "link": "www.infojobs.net/barcelona/comercial-it/of-i1592fa23c64ddbabadb2f2aa27b87a?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "23.000 € - 33.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Híbrido"
},
{
    "title": "Desarrollador/a de Software Embedded",
    "company": "Oxigent Technologies",
    "description": "¿Te interesaría seguir desarrollándote como Software Embedded Engineer en una multinacional alemana dedicada a electrodomésticos?\r\n\r\nDesde Oxigent Technologies seleccionamos un/a SOFTWARE EMBEDDED ENGINEER para participar en proyectos de desarrollo de microcontroladores, ubicado en Vallès Oriental.\r\n\r\n\r\n¿Cuáles serán tus funciones principales?\r\n\r\n- Desarrollo de embedded software para microcontroladores.\r\n- Análisis, diseño y desarrollo de firmware en lenguaje de programación C para microcontroladores.\r\n- Gestionar correctamente los residuos (según el sistema de Gestión Ambiental implantado en la empresa) generados en el puesto de trabajo.\r\n\r\n\r\n¿Qué te ofrecemos?\r\n\r\n- Contratación indefinida a través de Oxigent.\r\n- Salario acorde a la experiencia aportada (entre 40.000 - 47.000 euros brutos anuales).\r\n- Horario flexible.\r\n- Modelo híbrido.\r\n- Cheque Formación para desarrollarte en las áreas profesionales que más te interesen.\r\n- Seguro médico privado.\r\n- Retribución flexible aplicable a seguro médico, restaurante, transporte, guardería y formación.\r\n- Aplicación de acceso a gimnasios y actividades deportivas en toda España con descuentos.\r\n\r\n¡Y muchos otros beneficios!",
    "link": "www.infojobs.net/llica-de-vall/desarrollador-software-embedded/of-i5ff705466c42038bd81ae5dd970c0b?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "40.000 € - 46.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Lliçà de Vall",
    "modality": "Presencial"
},
{
    "title": "Analista programador",
    "company": "Grupo Sedatex Unitex",
    "description": "Sobre nosotros:\r\n\r\nSedatex es un proveedor global de servicios textiles, orientado no solo a crear y ofrecer tejidos, sino también un servicio integral a nuestros clientes. Desde 1886, creamos y fabricamos tejidos para varios sectores, desde la moda hasta los tejidos técnicos. Se renuevan colecciones constantemente, que incluyen una gran variedad de texturas y estampados, y que se completan con un servicio global. Incluye desde el diseño hasta la logística, acorde con las necesidades de cada cliente, tanto a nivel nacional como internacional.\r\n\r\nActualmente nos encontramos en búsqueda de un desarrollador de ERP para nuestro departamento de informática en el centro ubicado en Olesa.\r\n\r\nTus principales funciones y responsabilidades serán:\r\n\r\n· Desarrollar e implementar soluciones negocio ERP/BI/CRM etc.\r\n· Escribir, probar y depurar código limpio, escalable y de alta calidad, además de contribuir activamente en las diferentes etapas del ciclo de vida de desarrollo software\r\n· Analizar y optimizar procesos empresariales\r\n· Integrar sistemas y datos\r\n· Desarrollar informes y dashboards\r\n· Diseñar e implementar bases de datos según las necesidades de los usuarios.\r\n· Configurar y mantener servidores y procesos de bases de datos.\r\n· Experiencia en administración de bases de datos.\r\n· Conocimiento profundo de bases de datos relacionales y NO relacionales.\r\n· Habilidades en diseño de datos y arquitectura de bases de datos.\r\n· Monitorear el rendimiento del sistema.\r\n· Colaborar con equipos interfuncionales internos y externos\r\n· Garantizar la correcta implementación de soluciones ERP/BI\r\n· Proporcionar soporte post-implementación\r\n· Capacitar a usuarios finales\r\n· Identificar oportunidades de mejora continua\r\n\r\nBuscamos un perfil con pensamiento analítico, comunicación efectiva y orientación al usuario. \r\n\r\nOfrecemos, integración a un proyecto consolidado en Barcelona, con contrato fijo a jornada completa de lunes a viernes. Salario anual en función de experiencia aportada.\r\n\r\n· Horario flexible y viernes jornada intensiva.\r\n· Retribución flexible - seguro médico DKV\r\n· Acceso a nuestra plataforma de descuentos.\r\n\r\nFormarás parte de un equipo en constante desarrollo y crecimiento con un buen ambiente de trabajo. Si estas focalizado a la atención del usuario y tienes ganas de nuevos retos, ¡ESTE ES TU PROYECTO!\r\n\r\n#WECARE #PEOPLE #THETEXTILECOMPANY",
    "link": "www.infojobs.net/olesa-de-montserrat/analista-programador/of-i94e61093fd4020a5668352480b9139?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Olesa de Montserrat",
    "modality": "Presencial"
},
{
    "title": "tecnico informatico (a)",
    "company": "ZAidAN it solutions",
    "description": "Para labores de cambio de equipos (apoyo) en el Aeropuerto de Pamplona, Noáin, se requiere: \r\n\r\nTecnico/a Microinformático/a\r\n\r\n- Formación en el área de informática\r\n- Experiencia comprobable en servicio informáticos de por lo menos 1 año (incluye prácticas).\r\n- Disponibilidad la semana del 11 de noviembre (5-6 días, trabajo puntual) con posibilidad de realizar otros proyectos luego.\r\n\r\n- Disponibilidad para realizar cursos de prevención\r\n- Salario: 15.876€ brutos al año",
    "link": "www.infojobs.net/noain-valle-de-elorz-noain-elortzibar/tecnico-informatico/of-i40719387a94e11a23f770f89883b14?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "15.000 € - 16.000 € Bruto/año",
    "duration": "Contrato fijo discontinuo",
    "workday": "Jornada completa",
    "location": "Noáin (Valle de Elorz)/Noain (Elortzibar)",
    "modality": "Presencial"
},
{
    "title": "Programador/a Junior Cobol - Sin experiencia",
    "company": "Luca TIC",
    "description": "¿Buscas tu primer empleo en el sector IT? Nosotros te ofrecemos una carrera profesional a largo plazo en Programación Mainframe\r\n\r\nOfrecemos:\r\n\r\n- Te haremos un plan de carrera en programación, donde aprenderás a programar en Cobol y trabajarás en uno de los grandes proyectos bancarios de nuestro país\r\n- Contrato indefinido \r\n- Seguro médico a partir del 6º mes de antigüedad.\r\n\r\n\r\nRequisitos:\r\n\r\n-  Buscamos candidatos/as con verdadero interés por formarse en la tecnología.\r\n- Te queremos con estudios relacionados con ciencias o economía (Físicas, Matemáticas, ADE, Biología, Geología...) y CFGS de las ramas técnicas.\r\n- Posibilidad de teletrabajo 100% pero valoramos la opción de acudir a alguna de las oficinas del cliente localizadas en: Madrid, Sevilla, Málaga, León, Alicante, Zaragoza, Bilbao y Asturias.",
    "link": "www.infojobs.net/sevilla/programador-junior-cobol-sin-experiencia/of-i697a8eae054f959b8930e8f1367343?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Sevilla",
    "modality": "Híbrido"
},
{
    "title": "Informático experiencia en Transformación digital RRHH",
    "company": "TRS Staffing",
    "description": "Seleccionamos un informático/a con experiencia en Transformación de digitalización de procesos para el departamento de RRHH para uno de nuestros clientes especialziado en proyectos de ingeniería de oil&gas.\r\nDominio de las nuevas tecnologías\r\nNivel inglés conversación",
    "link": "www.infojobs.net/madrid/informatico-experiencia-transformacion-digital-rrhh/of-i8411c2ac154fa6ad617adc16cddaad?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Consultor/a SAP TM",
    "company": "PROFILE SOFTWARE SERVICES",
    "description": "¿Buscando nuevos retos? ¿Quieres formar parte de nuestro equipo? \r\n\r\nDesde Profile nos encontramos en búsqueda de un/a Consultor/a SAP para el módulo de Transportation Management (TM) para unirse a nuestro equipo y trabajar en un proyecto que tenemos con uno de nuestros clientes más importantes del sector retail. \r\n\r\nCon ilusión es como se cambian las cosas, y queremos contribuir a un futuro mejor gracias a la tecnología. Para conseguirlo no necesitamos héroes ni súper talentos, sino personas implicadas, motivadas, con muchas ganas de trabajar en equipo y de crecer dentro de este proyecto común que formamos todos/as.\r\n\r\n¿Cuáles serían tus responsabilidades?\r\n\r\n- Participar activamente en la implantación y desarrollo de proyectos SAP TM.\r\n- Comprender y optimizar los distintos tipos de transporte, así como la planificación, ejecución y optimización de los procesos asociados.\r\n- Integrar SAP TM con otros módulos como SD (Sales and Distribution) y MM (Materials Management).\r\n- Colaborar con el equipo de SAP TM (actualmente compuesto por 4 personas) y ser una figura clave en el crecimiento y eficiencia del módulo en la organización.\r\n\r\n¿Qué esperamos de ti?\r\n\r\n- Experiencia previa en proyectos de implementación y evolución de SAP TM.\r\n- Conocimientos profundos en los procesos de transporte, así como en su planificación y ejecución.\r\n- Experiencia en integración de SAP TM con módulos SAP SD y MM.\r\n- Certificaciones en SAP (valorable).\r\n\r\nCondiciones del puesto:\r\n\r\n- Ubicación: Barcelona\r\n- Modalidad: Híbrida\r\n- Horario: Flexible de lunes a jueves; viernes jornada intensiva\r\n\r\nTe damos buenas razones para unirte a nuestro equipo:\r\n\r\nGarantizamos el equilibrio trabajo-vida. Disponemos de teletrabajo, flexibilidad horaria, jornada intensiva los viernes y meses de verano y mejoramos tus vacaciones por cada año que pases con nosotros/as. \r\n\r\nTendrás acceso a formación continua y planes de carrera personalizados.\r\n\r\nDisponemos de retribución flexible. Puedes optimizar fiscalmente tu salario a través de cheques gourmet, seguro médico privado, tarjeta transporte, cheques guardería, formación, etc. \r\n\r\nTe daremos la mejor acogida con un proceso de onboarding en el que te sentirás como en casa desde el minuto uno y también recibirás tu welcome pack.\r\n\r\nReconocemos la aportación, implicación y compromiso de todos aquellos que ayudamos a crear un entorno de trabajo más agradable y profesional a través de nuestra plataforma de gamificación. \r\n\r\nCelebramos tu cumpleaños regalándote un cheque regalo de Amazon y te acompañamos en los momentos más especiales de tu vida con muchas otras sorpresas.\r\n\r\nFomentamos un ambiente de trabajo en el que todos/as seamos felices. Nuestro equipo multidisciplinar de People & Culture trabaja día a día para aumentar el bienestar y la motivación de todas las personas que componemos Profile.\r\n\r\nTrabajamos para que todos/as tengamos las mismas oportunidades, combatir discriminaciones y fomentar la conciliación de la vida personal, familiar y laboral.\r\n\r\n¡Conócenos!\r\n\r\nSi tienes ganas de crecer y trabajar en un buen ambiente de trabajo, de manera cómoda y productiva, y ¿por qué no?, divertida. Te ofrecemos un gran número de ventajas para facilitarte esta decisión. Contáctanos y ¡te lo contamos!\r\n\r\nConócenos más sobre Profile en nuestra web www.profile.es\r\n\r\nPuedes consultar aquí nuestra política de Privacidad y Gestión de Datos: https://profile.es/politicadeprivacidad/",
    "link": "www.infojobs.net/barcelona/consultor-sap-tm/of-i6c25a37d7947dbab757f4367cfecc6?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Híbrido"
},
{
    "title": "API DESIGNER (100% Remoto)",
    "company": "AKKODIS",
    "description": "¡Desde AKKODIS, multinacional de servicios tecnológicos líder a nivel global, te estamos buscando a ti!\r\n\r\nEstamos seleccionando a un/a API Designer Junior con experiencia entre 1 - 2 años para un trabajo 100% remoto:\r\n\r\nREQUISITOS:\r\n\r\n- Experiencia de al menos un año desempeñando las funciones del puesto.\r\n\r\n- Experiencia en diseño de APIs y en análisis de procesos de negocio para adaptar soluciones API eficaces.\r\n\r\n- Experiencia creando la documentación completa del API, incluyendo especificaciones en YAML/Swagger, diagramas de secuencia UML, y documentación detallada de consumo en Confluence.\r\n\r\n- Conocimientos avanzados en Spring Boot.\r\n\r\n- Valorable conocimiento en el uso de herramientas de gestión de APIs como API Connect u otros gestores de APIs.\r\n\r\n- NIvel Intermedio alto de Inglés (B2).\r\n\r\n\r\n¿QUÉ OFRECEMOS?\r\n\r\n-Formar parte de una multinacional que está en constante crecimiento\r\n-Flexibilidad horaria\r\n-Plan de retribución flexible: cheque restaurante de Sodexo, tarjeta transporte pass, guardería pass y seguro médico\r\n-Formación: acceso a cursos y formaciones durante todo el año\r\n-Portal de descuentos exclusivos para empleados de AKKODIS así como un descuento en gimnasios\r\n\r\n¡Si estás abierto a nuevas oportunidades en AKKODIS estaremos encantados de conocerte!",
    "link": "www.infojobs.net/madrid/api-designer-100-remoto/of-i2420690b504d2d82e94f0dafe674d7?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "SysAdmin (Linux + AWS) 100% REMOTO",
    "company": "ChangeTheBlock",
    "description": "En Changetheblock llevamos más de 6 años desarrollando software a medida adaptado al 100% a las necesidades de nuestros clientes. Desarrollamos el software con vistas a ampliaciones futuras, buscando reducir así, el coste de ampliación y mejora en el tiempo.\r\n\r\nBuscamos un administrador de sistemas Linux con al menos dos años de experiencia trabajando con AWS\r\n\r\nImprescindible tener un buen nivel de inglés ya que se va a trabajar en ese idioma. \r\n\r\nFunciones\r\n\r\n- Administración de sistemas Linux\r\n- Migración de Clusters AWS\r\n- Administración AWS",
    "link": "www.infojobs.net/madrid/sysadmin-linux-aws-100-remoto/of-i3c16b399664102b4c11d7327585b6b?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "30.000 € - 36.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": null,
    "modality": "No especificado"
},
{
    "title": "Consultor/a SAP ISU -FICA",
    "company": "Ioon Technologies SLU",
    "description": "Sumamos al equipo un Consultor de SAP IS-U con experiencia en el módulo de FICA (recaudación e impagados) para trabajar en un cliente del sector energético.\r\n\r\nRequisitos:\r\n    Mínimo 2 años de experiencia.\r\n    Valorable experiencia en sector energético.\r\n    Dominio de Excel ya que se usa a diario para todo tipo de tablas, cruces de información, etc.\r\n    Conocimientos/experiencia con Power BI.\r\n    Inglés es un plus.\r\n\r\nUbicación: Teletrabajo 100%.\r\n\r\nCondiciones:\r\nContrato indefinido\r\nSueldo bruto / año 25 - 30k (12 pagas)\r\n\r\nVentajas Ioon:\r\n    23 días laborables de vacaciones al año\r\n    Programa de Retribución Flexible (tarjeta comida, cheques guardería, tarjeta transporte, seguro médico).\r\n    Acceso gratuito a plataforma openwebinars\r\n    Posibilidad de hacer coaching a compañeros o participar en hackathons donde la marca tiene presencia\r\n    Estabilidad y carrera profesional.\r\n    plan de compensación de referencias internas.\r\n    Medidas de conciliación (horario flexible, teletrabajo, jornada intensiva los viernes y en verano según proyecto).",
    "link": "www.infojobs.net/madrid/consultor-sap-isu-fica/of-ibfa4b5631e4bfc8f176be08ec9d438?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "25.000 € - 30.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Operador de red - MADRID",
    "company": "SEREM Consultoría Empresarial",
    "description": "128226; Estamos Buscando: Network Engineer Senior (CCNP y F5 Specialist)\r\n\r\n¿Eres un profesional con sólidos conocimientos en redes y seguridad, y te apasiona la resolución de problemas técnicos complejos? ¡Queremos conocerte!\r\n\r\n&#128197; Experiencia: Mínimo de 3 años en entornos avanzados de redes y seguridad\r\n\r\n&#127919; ¿Qué esperamos de ti?\r\n&#128313; Certificación CCNP o superior en Routing & Switching, con dominio en OSPF, BGP, y STP\r\n&#128313; Experiencia avanzada en Nexus NXOS (7k y 9k)\r\n&#128313; Conocimiento profundo de F5 Big IP, Big IQ, LTM, GTM (versión 13+) para configuraciones y upgrades\r\n&#128313; Habilidad para realizar diagnósticos de red utilizando TCP Dumps y archivos PCAP\r\n&#128313; Familiaridad con tecnologías de seguridad de red: firewall, proxy, IPS, WAF, VPN\r\n&#128313; Excelentes habilidades de comunicación en inglés (tanto verbal como escrita) y destreza organizativa con MS Office\r\n\r\n&#128200; Conocimientos deseables (Nice to have):\r\n&#128312; Familiaridad con Checkpoint + NSX Distributed Firewalls\r\n&#128312; Experiencia con Nokia QIP o Infoblox para gestión de IPAM\r\n&#128312; Manejo de IBM Netcool y Dynatrace para monitoreo y diagnóstico\r\n&#128312; Conocimientos básicos de español\r\n\r\n&#128736; Responsabilidades:\r\n&#10004;&#65039; Gestión de topologías de red tradicionales y nativas en la nube\r\n&#10004;&#65039; Mantenimiento y optimización de la disponibilidad y cumplimiento de la red\r\n&#10004;&#65039; Implementación de procesos y procedimientos para diagnósticos y planificación de capacidad\r\n\r\n&#128188; Qué te ofrecemos:\r\n&#127760; Oportunidades de desarrollo en un entorno internacional y dinámico\r\n&#128202; Participación en proyectos de infraestructura críticos con un equipo de alto nivel\r\n&#127970; [Beneficios adicionales: oportunidades de desarrollo, flexibilidad, beneficios de empresa, etc.]\r\n\r\n¿Estás listo para dar el siguiente paso en tu carrera?\r\nSi cuentas con los conocimientos y experiencia que estamos buscando, ¡nos encantaría que formes parte de nuestro equipo! Postula ahora y ayúdanos a construir soluciones de red seguras y escalables.\r\n\r\nEste anuncio está diseñado para captar la atención de candidatos cualificados al hacer énfasis en sus habilidades técnicas y el entorno profesional que les espera.\r\n¡No lo dudes y únete a nuestro equipo!\r\n\r\nFomentamos un ambiente de trabajo multicultural e inclusivo, no discriminamos por edad, género o creencias; así como ofrecemos igualdad de oportunidades a todo el personal.\r\n\r\nDesarrollamos nuestras actividades bajo los principios del cuidado del medioambiente, la sostenibilidad y la responsabilidad social corporativa; colaborando en proyectos de reforestación y sostenibilidad.\r\n\r\nApoyamos los 10 principios del Pacto Mundial y los 17 Objetivos de Desarrollo Sostenible, en materia de derechos humanos, condiciones laborales, medio ambiente y anticorrupción.\r\n\r\nLos procesos de reclutamiento se desarrollan bajo altos estándares de calidad definiendo la incorporación en base a la experiencia y habilidades del candidato.\r\n\r\nSomos una empresa española líder en servicios tecnológicos y atracción del talento presente en el mercado desde 1995. Contamos con más de 600 empleados en proyectos tanto nacionales como internacionales en sector.",
    "link": "www.infojobs.net/madrid/operador-red-madrid/of-i8d6f1aedc64b4bbf2f339c6b83c850?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "ANALISTA PROGRAMADOR/A SPRINGBOOT (TELETRABAJO)",
    "company": "Rawson BPO",
    "description": "En Rawson BPO trabajamos para impulsar tu carrera profesional proponiéndote nuevos retos. Trabajarás con las tecnologías más vanguardistas tanto en proyectos nacionales e internacionales.\r\n\r\n¿Qué te ofrecemos?\r\n\r\n- Contrato Indefinido\r\n- Salario competente y revisable\r\n- Formación continua IT e Idiomas\r\n- Retribución flexible\r\n- Modalidad de trabajo/Teletrabajo\r\n                                                                                                                                                                                             \r\n¿Qué buscamos?\r\n\r\n- +4 años Licenciatura en Administración / Informática / Tecnologías de la Información o campo relacionado\r\n- Comprensión profunda de Java (17) y Spring-Boot (3 o superior) y comprensión sólida de los principios de OO\r\n- Conocimientos de Seguridad: SAML y/o OAuth2.0 \r\n- Experiencia con archivos YAML y API YAML \r\n- Experiencia comprobada como Full Stack Developer o en un rol similar. \r\n- Familiaridad con pilas comunes. \r\n- Experiencia con Spring Framework. \r\n- Comprensión del principio de API RESTful y la arquitectura de microservicios. \r\n- Fuertes habilidades de comunicación verbal y escrita en inglés B1>        \r\n- Capacidad de pruebas unitarias usando Postman y pepino \r\n- Habilidades de análisis y resolución de problemas \r\n- Angular Avanzado \r\n- Spring Boot Avanzado \r\n- Java Avanzado \r\n- Mongodb Avanzado - \r\n- MySQL Avanzado\r\n\r\n¡Si estás buscando una empresa dónde valores el trato personalizado esta es la tuya!",
    "link": "www.infojobs.net/madrid/analista-programador-springboot-teletrabajo/of-ib136bfdf624a7c81a03400e51ab874?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "33.000 € - 39.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada indiferente",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Administrador Linux - Inglés B2-C1 (H/M)",
    "company": "Cibernos",
    "description": "En Grupo Cibernos, estamos buscando un profesional con amplia experiencia en Sistemas Linux, para unirse a un equipo internacional. Especializado en el soporte y mantenimiento de torres tecnológicas, asegurando la operación, almacenamiento, automatización y control de sistemas de alta disponibilidad, permitiendo así un servicio robusto y seguro.\r\n\r\nRequisitos:\r\n\r\nExperiencia: Mínimo de 5 años en infraestructura y entrega técnica de sistemas de alta disponibilidad.\r\nConocimientos avanzados en Redhat Linux (preferiblemente en versiones recientes 7, 8 y 9).\r\nExperiencia en Redhat Satellite y soluciones Linux de alta disponibilidad.\r\nExperiencia en la gestión de problemas complejos de nivel 3 (L3).\r\nExperiencia en migraciones de versiones antiguas a nuevas, especialmente en entornos Redhat.\r\nCapacidad de traducir requisitos de backlog en especificaciones técnicas detalladas.\r\nExperiencia en entornos altamente regulados con un enfoque fuerte en seguridad.\r\nBuenas habilidades en scripting (Shell) para la automatización de tareas.\r\n\r\nOfrecemos:\r\nContrato indefinido.\r\nRemoto 100%\r\nSalario competitivo.\r\nOportunidades de desarrollo profesional y formación continua.\r\nUn ambiente de trabajo dinámico y colaborativo.\r\n\r\nSi estás interesado en formar parte de un equipo innovador y en crecimiento inscríbete.",
    "link": "www.infojobs.net/madrid/administrador-linux-ingles-b2-c1-h-m/of-i8f7dbcc6dc4f3e8265e70a921a8b17?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Administrador de sistemas TIC",
    "company": "esPublico Sistemas",
    "description": "Espublico Sistemas perteneciente al grupo de empresas Espublico se encuentra en la búsqueda de varios profesionales con experiencia en administración de servidores.\r\n\r\n¿Cuáles son las funciones?\r\n- Administración de sistemas, incluyendo instalación, setup, tuning, resolución de problemas, monitorización y mantenimiento de Servidores Linux y Windows.\r\n- Administración de entornos de virtualización VMWare / Nutanix / Proxmox\r\n- Diseñar e implantar mejoras en nuestros sistemas para ser más efectivos.\r\n\r\nRequisitos:\r\n\tExperiencia y conocimientos avanzados en administración Linux y/o Windows.\r\n\tScripting y automatizado de tareas (Bash, PowerShell, Python,...).\r\n\tAdministración de BBDD (MariaDB, MS SQL Server,...).\r\n\t\r\nSe valorará:\r\nExperiencia con múltiples entornos de alto tráfico web, especialmente con Nginx.\r\nConocimientos en redes y seguridad.\r\nConocimientos en plataformas en nube pública (Azure y/o AWS)\r\n\r\n\r\n¿Qué ofrecemos?\r\n- Excelentes condiciones laborales y beneficios sociales.\r\n- Salario competitivo según valía y experiencia.\r\n- Ambiente de trabajo excelente.\r\n- Contrato indefinido.\r\n- Horario flexible de entrada/salida para adaptarlo a tus necesidades. \r\n\r\nSe realizará prueba técnica para comprobar tus conocimientos y habilidades.",
    "link": "www.infojobs.net/zaragoza/administrador-sistemas-tic/of-iddd80d47f848c3bdcd7417fbed5673?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Zaragoza",
    "modality": "Híbrido"
},
{
    "title": "SysAdmin (Linux + AWS) 100% REMOTO",
    "company": "ChangeTheBlock",
    "description": "En Changetheblock llevamos más de 6 años desarrollando software a medida adaptado al 100% a las necesidades de nuestros clientes. Desarrollamos el software con vistas a ampliaciones futuras, buscando reducir así, el coste de ampliación y mejora en el tiempo.\r\n\r\nBuscamos un administrador de sistemas Linux con al menos dos años de experiencia trabajando con AWS\r\n\r\nImprescindible tener un buen nivel de inglés ya que se va a trabajar en ese idioma. \r\n\r\nFunciones\r\n\r\n- Administración de sistemas Linux\r\n- Migración de Clusters AWS\r\n- Administración AWS",
    "link": "www.infojobs.net/madrid/sysadmin-linux-aws-100-remoto/of-i3c16b399664102b4c11d7327585b6b?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "30.000 € - 36.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": null,
    "modality": "No especificado"
},
{
    "title": "Programador/a (con y sin experiencia) Java full stack",
    "company": "INFORMATICA DE ALCANCE",
    "description": "Palluc es una Consultora Informática especializada en Administraciones Públicas con más de 25 años de trayectoria. Valoramos el trabajo en equipo, el dinamismo y el pensamiento crítico. Por ello buscamos talento que se ajuste y comparta nuestra visión.  \r\n\r\nPalluc es una empresa en continuo crecimiento por lo que deseamos ampliar nuestro equipo y para ello buscamos Ingenieros/as en Informática con interés en el ámbito de la programación en Java.\r\n\r\n\r\nBuscamos: \r\n\r\n·\t2 Analistas Programadores Java full stack con al menos 2 años de experiencia.\r\n·\t2 Programadores Juniors en Java full stack sin experiencia\r\n\r\n\r\nConocimientos necesarios:\r\n·\tJava\r\no\tProgramación Web, Spring, JPA, Hibernate, Javascript, Thymeleaf, bootstrap, HTML, XML, XSLT.\r\no\tServicios Java, XML, SOAP, Webservices CXF, REST.\r\n·\tBases de datos, Oracle, SQL, PL/SQL.\r\n·\tEntornos de gestión de proyectos, programación y despliegues.\r\no\tEclipse, Maven, Nexus, Sonar, Subversión, Jira, Redmin, Jenkins, ...\r\n·\tSistemas de edición, formularios, formatos de archivo documentales:\r\no\tTecnologías de conversores entre formatos, especificaciones de formatos finales documentales: PDF, HTML, XML, DOCX, ODF, ...\r\n·\tProgramación Delphi. Aplicaciones cliente/servidor.\r\n·\tGVLogos, Jira, Jenkins.\r\n\r\n\r\nRequisito mínimo: Grado Ingeniería Informática o equivalentes.\r\n\r\nQue te ofrece Palluc:\r\n\r\n·\tTe ofrecemos un trabajo solvente y a largo plazo,  integrándote en un grandes proyectos para Administraciones Públicas. Participarás en proyectos de alto valor añadido, avanzados e innovadores que te permitirán tu constante desarrollo profesional. \r\n·\tFormarás parte de un equipo profesional solvente, cualificado, joven y en permanente formación. Muy buen ambiente de trabajo.\r\n·\tOportunidades de Desarrollo Personal y Profesional: Aquí, cada día es una oportunidad para aprender y crecer. Podrás tanto enseñar como aprender en un entorno que valora la mentoría y el desarrollo continuo.\r\n·\tEmpleo estable y de calidad. Nuestro equipo tiene una antigüedad media de más de 10 años.\r\n·\tJornada híbrida (teletrabajo y presencial) con un horario flexible.\r\n·\tAmbiente profesional y cercano.\r\n·\tInterlocución directa.\r\n·\tRetribución acorde con tus capacidades.\r\n\r\nQue te pedimos:\r\n\r\n·\tDisponibilidad horaria de lunes a viernes.\r\n·\tCapacidad de comunicación y proactividad.\r\n·\tInterés en el trabajo en equipo.\r\n·\tGanas de aprender.\r\n·\tConsolidar tu trayectoria profesional estable y a largo plazo en nuestra empresa.",
    "link": "www.infojobs.net/sueca/programador-con-sin-experiencia-java-full-stack/of-ica53095d6241bbbe6fd2e025910cab?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Sueca",
    "modality": "Híbrido"
},
{
    "title": "Fullstack developer",
    "company": "ARTTALO TECHNICAL INFORMATION",
    "description": "¿Qué ofrecemos?\r\n\r\n· Contratación indefinida desde el primer día.\r\n\r\n· Salario competitivo, acorde a tu experiencia y habilidades.\r\n\r\n· Posibilidad de trabajo remoto/hibrido o en nuestras modernas \r\n  oficinas.\r\n\r\n· Horarios flexibles para que puedas organizar tu día a tu manera.\r\n\r\n· Oportunidad de crecimiento profesional, formación y acceso a las \r\n  últimas tecnologías.\r\n\r\n· Ambiente dinámico y colaborativo en una empresa en pleno \r\n  crecimiento.\r\n\r\n¿Qué harás?\r\n\r\n· Participar en el desarrollo y mantenimiento de soluciones de software \r\n  concretamente para la estandarización y optimización \r\n  de los procesos de puesta en marcha entre empresa y proveedor (te \r\n  daremos más detalles en la entrevista).\r\n\r\n· Colaborar con otros departamentos para asegurar que las soluciones \r\n  cumplen con los requisitos del negocio.\r\n\r\n· Implementar mejoras continuas para optimizar el rendimiento y la \r\n  funcionalidad de nuestras aplicaciones.\r\n\r\n· Revisar, depurar y optimizar el código para mejorar la calidad y la \r\n  eficiencia.\r\n\r\n¿Quiénes somos?\r\n\r\nSomos arttalo tech, empresa tecnológica innovadora, dedicada a desarrollar soluciones que mejoran la vida de las personas y optimizan los procesos empresariales.\r\n\r\nTrabajamos en proyectos con aplicación en el día a día de las personas y con clientes que nos permiten explorar las últimas tendencias en tecnología.",
    "link": "www.infojobs.net/martorell/fullstack-developer/of-id694117cc946cd9094624cbeea92b6?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Martorell",
    "modality": "Híbrido"
},
{
    "title": "Técnico de cableado de redes e informatico",
    "company": "ALTONET SL.",
    "description": "Necesitamos persona con experiencia demostrable en llevar equipos de cableado e informatica. Imprescindible la experiencia demostrable. Necesario tener conocimientos de instalacion de equipos de red como componentes de cableado estructurado.\r\n\r\nConocimientos informaticos avanzados para instalacion de router Cisco, Teldat, Fortinet\r\n\r\nConocimientos microinformaticos\r\n\r\nImprescindible carnet de conducir.\r\n\r\nPuesto estable.\r\n\r\n\r\n\r\n\r\n\r\n\r\n. Instalación y mantenimiento de sistemas de cableado estructurado\r\n\r\n- Realizar la instalación de cables de datos y voz según las normativas y estándares aplicables.\r\n\r\n- Configurar y probar conexiones para garantizar un rendimiento óptimo.\r\n\r\n- Identificar y corregir problemas de cableado, incluyendo la sustitución de componentes defectuosos.",
    "link": "www.infojobs.net/barcelona/tecnico-cableado-redes-informatico/of-i8b32d3c6a940a6a26b235c2d529e06?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "21.000 € - 23.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Presencial"
},
{
    "title": "OPERADOR/A SISTEMAS CAU",
    "company": "CATALANA DE TECNOLOGIES DE LA INFORMACIÓ APLICADES",
    "description": "CAT.IA precisa incorporar  técnico Help Desk de sistemas / iSeries / AS400  para  dar soporte y resolución de incidencias de Nivel 1, para proyecto de larga duración en el departamento de soporte Informático.\r\n\r\nTAREAS:\r\nOperación, monitorización  de sistemas de primer nivel, vigilancia de colas de trabajo, spools de impresión, gestión de altas/bajas de usuarios en los sistema principales.\r\n\r\nOFRECEMOS:\r\n-Formación continuada\r\n-Incorporación inmediata.\r\n-Carrera profesional en función de los conocimientos y ambiciones del candidato.\r\n-Remuneración a negociar según valía del candidato\r\n-Jornada intensiva (mañana/tarde/noche)",
    "link": "www.infojobs.net/viladecavalls/operador-sistemas-cau/of-i91e12cda3a4f6e80494c09b8556a5a?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "18.000 € - 19.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada intensiva - indiferente",
    "location": "Viladecavalls",
    "modality": "Híbrido"
},
{
    "title": "Coordinador/a de Proyectos",
    "company": "APD",
    "description": "En el área de Operaciones de APD, buscamos incorporar para nuestro departamento de Proyectos, reportando al Director de Proyectos, un Coordinador/a de proyectos para llevar a cabo las siguientes funciones:\r\n\r\n- Ser el principal interlocutor con el cliente durante toda la fase de implantación, atendiendo sus consultas, solicitudes y a su vez transmitiendo el estado de proyecto y necesidades de parte de la empresa.\r\n\r\n- Planificar las actividades que comprende todo el proyecto en ejecución, definiendo plazos y responsabilidades.\r\n\r\n- Asegurar el uso óptimo y racional de los recursos dispuestos por la empresa para el proyecto en ejecución, analizando y controlando los costes asociados.\r\n\r\n- Velar por el cumplimiento de los procesos operativos y procedimientos de calidad de la empresa, documentando procesos, informes, actas de reunión, acuerdos, replanteos, estados de proyecto, análisis de costes, etc.\r\n\r\n- Garantizar la efectividad de la comunicación (interna y externa) para el correcto desarrollo del proyecto.\r\n\r\n- Analizar desviaciones en plazos y costes de los proyectos para concluir mejoras.\r\n\r\n- Mantener comunicación activa con el resto de áreas transversales de la empresa para definir necesidades y coordinar la ejecución de tareas.\r\n\r\nSe requiere:\r\n\r\n-\tExperiencia mínima de 1 año\r\n-\tInglés intermedio-alto \r\n-\tCarné de conducir\r\n-\tDisponibilidad para viajar\r\n-\tHabilidades para la gestión de equipos\r\n-\tValorable vehículo propio\r\n\r\nSe ofrece:\r\n\r\n-\tJornada intensiva en verano\r\n-\tJornada intensiva los viernes\r\n-\tParking gratuito\r\n-\tUn día de teletrabajo a partir del sexto mes.\r\n-\tFlexibilidad horaria: de lunes a jueves entrada de 8:00h a 8:30h, salida de 17:30h a 18:00h\r\n-\tEmpleo presencial\r\n-\tJornada completa, Contrato indefinido",
    "link": "www.infojobs.net/pozuelo-de-alarcon/coordinador-proyectos/of-i2ebd313f5b40048b6bfa41ecd96c00?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "30.000 € - 40.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada indiferente",
    "location": "Pozuelo de Alarcón",
    "modality": "Presencial"
},
{
    "title": "Perfil Responsable Área IT / CIO",
    "company": "ALBERO FORTE COMPOSITE SL",
    "description": "Empresa española especializada en el diseño, la producción por inyección y la comercialización de artículos de plástico para el hogar, con presencia consolidada en el mercado nacional y en los mercados internacionales, desea incorporar a su Equipo, un/a Responsable del área IT (Director IT / CIO). A día de la publicación del puesto la empresa cuenta con una plantilla de más 800 empleados que cubren, desde distintos departamentos, todas las áreas de la empresa; teniendo concentrado en el área de producción y logística, el 85% del equipo.\r\n\r\nBajo la supervisión de la Dirección de la empresa y haciendo equipo con el resto de los responsables de departamentos, la responsabilidad del CIO será la dirección y desarrollo integral del área y equipo IT, con orientación a la gestión competitiva del negocio\r\n\r\nFunciones \r\n\r\n\r\n-Gestión de la tecnología: gestionar el sistema de información y las tecnologías implementadas y detectar qué nuevas tecnologías son las que mejorarán la eficiencia de la empresa y ayudarán a mejorar la eficiencia de los procesos y maximizar los resultados.\r\n-Gestión de equipos: gestionar y actualizar la formación del equipo actual IT, y actualizar vía carreras profesionales internas y atracción de perfiles externos, el talento necesario para el desarrollo tecnológico de la empresa.\r\n-Gestión de negocio y proyectos, tener visión de negocio integral de la empresa desde la gestión del área IT, por lo tanto, en sintonía con la dirección (y fomentando la identificación de las necesidades de los distintos departamentos de la empresa y haciendo equipo son sus responsables), tiene la responsabilidad de supervisar y dirigir los proyectos estratégicos IT de la empresa. Esto implica coordinar el diseño, la planificación, la ejecución y la puesta en marcha de nuevos proyectos, así como la creación, implicación y motivación de los equipos (proveedores externos e internos y clientes internos), y la gestión de los recursos y el cumplimiento de los plazos establecidos.\r\n\r\n\r\nRetribución: Negociable en función de la experiencia y valía del candidato/a\r\n\r\nIncorporación Inmediata\r\n\r\nSede de la empresa en Banyeres de Mariola",
    "link": "www.infojobs.net/banyeres-de-mariola/perfil-responsable-area-it-cio/of-i52bb8726b54cffbe77a28b2675d0c5?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Banyeres de Mariola",
    "modality": "Presencial"
},
{
    "title": "Analista Fucional sector bacario. TELETRABAJO 100%.(10427)",
    "company": "novanotio",
    "description": "¡Hola, profesionales de la tecnología!\r\n\r\nSomos NOVANOTIO, una consultora de RRHH con más de 28 años de experiencia especializada en la selección de perfiles tecnológicos IT para los mejores clientes del sector tecnológico.\r\n\r\n¿Aún no nos conoces? Visita nuestra página web para conocernos y ver nuestras ofertas de empleo: https://novanotio.es/ofertas/ También puedes seguirnos en LinkedIn para estar informado de todas nuestras novedades.\r\n\r\nEn Novanotio estamos seleccionando un ANALISTA FUNCIONAL con experiencia de al menos 3 años para proyecto del sector bancario.\r\n\r\n¿QUE NECESITAS SABER?\r\n-Tomar los requisitos funcionales del negocio y traducirlos en forma técnica para los desarrolladores.\r\n-Buen conocimiento de SQL.\r\n-Fuertes habilidades de comunicación escrita y verbal.\r\n-Licenciatura en Administración, Ciencias de la Computación, Tecnología de la Información o un campo relacionado.\r\n\r\nRESPONSABILIDADES:\r\n-Completar el análisis de los requisitos de negocio trabajando estrechamente con los expertos en la materia y elaborar un requisito funcional alineado que cubra herramientas, plataformas, modelos de datos, modelos de propensión, modelos analíticos y conocimientos de negocios y personales.\r\n-Asegurar que los diseños funcionales se alineen con los resultados y beneficios empresariales. También deben comprender cómo encajan en los programas de datos más amplios y el panorama actual.\r\n-Asegurar que los diseños eviten la repetición de problemas o riesgos conocidos y compartir los conocimientos de las lecciones aprendidas. Proponer proactivamente áreas para un análisis más profundo. Los diseños deben mejorar los procesos de datos, centrándose en su valor para la estrategia y las operaciones comerciales.\r\n\r\nINFORMACION ADICIONAL:\r\nModalidad: Teletrabajo.\r\nInglés: Avanzado\r\n\r\n¿QUÉ OFRECEMOS?\r\n-Contrato INDEFINIDO.\r\n-SALARIO A NEGOCIAR en función de experiencia y formación.\r\n-¿TIENES VACACIONES PROGRAMADAS? No te preocupes, te las respetamos.\r\n-Posibilidad de RETRIBUCIÓN FLEXIBLE (seguro médico, cheque guardería, tarjeta transporte, tickets restaurante)\r\n-FORMACIÓN ADAPTADA a tu puesto e intereses personales y profesionales.\r\n-MENTORING de liderazgo tecnológico. NOVANOTIO CERTIFIED es un mapa del mundo de la tecnología y una brújula personal. Te permitirá orientar tu carrera, crecer con tus éxitos y aprender de tus errores",
    "link": "www.infojobs.net/madrid/analista-fucional-sector-bacario.-teletrabajo-100-.-10427/of-ie77527179344a9aa71022b73379900?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "33.000 € - 39.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Administrador/a de Servicenow + inglés (teletrabajo 100%)",
    "company": "KEAPPS",
    "description": "¿Buscas un trabajo que te ayude a la conciliación, en el que puedas trabajar en remoto desde la comodidad de tu hogar? ¿Tienes experiencia como administrador Servicesnow? ¿buscas un nuevo reto profesional en un entorno internacional? ¡¡¡ Si es asi tenemos un proyecto para ti!!!!\r\n\r\nTu misión:\r\n+Administración de la plataforma ServiceNow, Módulo ITSM y particularmente CMDB.\r\n+Dominio de las tablas CMDB, CSDM (Common Service Data Model) y mejores prácticas de gestión de configuración.\r\n+Configuración y gestión de clases de CI (elementos de configuración) y relaciones de dependencia en la CMDB.\r\n\r\nValoremos perfiles con al menos 3 años de exp en:\r\n+Integración de ServiceNow con herramientas de descubrimiento como ServiceNow Discovery, Azure/AWS, Qualys...\r\n+Capacidad para configurar y gestionar integraciones con herramientas externas a través de API, servicios web (REST, SOAP), servidores MID y conectores.\r\n+Experiencia en procesos ETL (Extracción, Transformación, Carga) para importar datos de descubrimiento a la CMDB.\r\n+Buen nivel de inglés, ya que participaras en proyectos de caracter internacional.\r\n\r\nRequisitos\r\n\r\nVentajas\r\n+ Teletrabajo 100%: Disfruta de la libertad y flexibilidad del teletrabajo. Podrás optimizar tu tiempo, trabajar desde cualquier punto de España y equilibrar mejor tu vida personal y profesional. Y si vives en Barcelona, Madrid o Cáceres y te gusta ir a las oficinas, tener contacto directo con tus compañeros, actualmente van 1 día a la semana!\r\n\r\n+ Flexibilidad: De L a J 8,5 horas (de 8 a 18 aprox.) y V 6 horas (de 8:30 a 14:30 aprox.) para que puedas conciliar tu vida personal y laboral.\r\n\r\n+ Jornada verano: del 15 de junio al 31 de Agosto de L a V 7 horas de 8 a 15h.\r\n\r\n+ Acompañamiento: No te sentirás solo/a! Podrás comunicarnos tus necesidades y tus preocupaciones (tu situación en el proyecto, inquietudes profesionales, vacaciones...) porque tenemos un departamento encargado de que te sientas arropado/a a lo largo de nuestro viaje junto/as.\r\n\r\n+ Formación IT: Podrás seguir formándote para mantenerte actualizado/a. A través de nuestra plataforma de OpenWebinars contarás con más de 1000 cursos del sector IT diseñados para ayudarte a seguir creciendo. Podrás beneficiarte del que quieras, aunque no sea de tu área.\r\n\r\n+ Tranquilidad/Estabilidad: Queremos aportarte estabilidad y que puedas estar el mayor tiempo posible con nosotros/as porque la gran mayoría de proyectos que tenemos son de larga duración. En caso de finalizarse o que no te motive como antes, nos comprometemos en intentar buscar el proyecto que más se adapte a ti.\r\n\r\n+ Seguro médico y dental: Lo tendrás tanto para ti como para tu familia, a través de la compañía DKV bajo sistema de retribución flexible. Tu bienestar es nuestra prioridad.\r\n\r\n+ Salario: Ofrecemos un salario a partir de 40000€/b al año hasta 55000€/b/A segun experiencia. En la primera llamada acordaremos una cifra concreta y será ajustada según la experiencia que puedas aportar.\r\n\r\nEn KEAPPS estamos comprometidxs con la creación de un ambiente diverso e inclusivo; creando igualdad de oportunidades y considerando a todxs lxs candidatxs cualificadxs sin ningún tipo de distinción.\r\n\r\n¡Apúntate y te daremos más detalles!",
    "link": "www.infojobs.net/barcelona/administrador-servicenow-ingles-teletrabajo-100/of-ic58f0f2ac94751a3feeb510b117ba6?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "40.000 € - 56.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Solo teletrabajo"
},
{
    "title": "Programador SAP CPI 100 % Teletrabajo",
    "company": "ARELANCE",
    "description": "En Arelance, sabemos que las personas son el activo más importante dentro de una empresa. Por ello, invertimos tiempo y dedicación para encontrar los mejores profesionales de hoy y de mañana.\r\nNo empleando menos tiempo en escoger en nuestros clientes los mejores proyectos con proyección y en donde aportar todo tu conocimiento y ganas de seguir creciendo.\r\nEn este momento, buscamos Programadores en SAP CPI (Cloud Platform integration) anteriormente (Hana Cloud Integration) con 2 años de experiencia para incorporación a proyecto estable de larga duración en sector telecomunicaciones\r\n\r\n¿QUÉ BUSCAMOS?\r\nProfesionales con 2 años de  experiencia en SAP CPI\r\nExperiencia en Abap\r\nExperiencia en proyectos de Integración\r\n\r\n¿QUÉ OFRECEMOS?\r\n     - Contrato Indefinido\r\n     - Posibilidad de crecimiento dentro de la empresa\r\n     - Formación para que sigamos creciendo juntos\r\n     - Modalidad de trabajo 100% Remoto\r\n     \r\n\r\nSi te interesa una oportunidad como esta inscríbete y nos pondremos en contacto para conocerte lo antes posible",
    "link": "www.infojobs.net/madrid/programador-sap-cpi-100-teletrabajo/of-i1f3466bc8b422d8bb3e0a4d776a786?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "26.000 € - 30.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Senior FullStack Developer (NodeJS - ReactJS) 100% remoto",
    "company": "PROFILE SOFTWARE SERVICES",
    "description": "¿Quieres formar parte de nuestro equipo de Profile?\r\n\r\nDesde Profile nos encontramos en búsqueda de un/a Senior FullStack Developer con 5 años de experiencia en NodeJS y ReactJS para colaborar dentro del equipo de uno de nuestros clientes, líder del sector retail, se trata de una vacante 100% en remoto.\r\n\r\nCon ilusión es como se cambian las cosas, y queremos contribuir a un futuro mejor gracias a la tecnología. Para conseguirlo no necesitamos héroes ni súper talentos, sino personas implicadas, motivadas, con muchas ganas de trabajar en equipo y de crecer dentro de este proyecto común que formamos todos/as.\r\n\r\nTareas/Responsabilidades del puesto:\r\n- Actuar como persona de referencia en los desarrollos del producto, incluyendo la revisión de código en un equipo de 7 personas.\r\n- Refinar historias de usuario en colaboración con el Product Owner y el equipo.\r\n- Contribuir al diseño y la arquitectura de nuevas aplicaciones.\r\n\r\nTe damos buenas razones para unirte a nuestro equipo:\r\n\r\n- Garantizamos el equilibrio trabajo-vida. Disponemos de teletrabajo, flexibilidad horaria, jornada intensiva los viernes y meses de verano y mejoramos tus vacaciones por cada año que pases con nosotros/as.\r\n\r\n- Tendrás acceso a formación continua y planes de carrera personalizados. También, fomentamos tu aprendizaje continuo con formaciones internas y ayudas para certificarte.\r\n\r\n- Disponemos de retribución flexible. Puedes optimizar fiscalmente tu salario a través de cheques gourmet, seguro médico privado, tarjeta transporte, cheques guardería, formación, etc. Podrás beneficiarte de tantas ventajas como elijas y adaptarlas a tus necesidades.\r\n\r\n- Te daremos la mejor acogida con un proceso de onboarding en el que te sentirás como en casa desde el minuto uno y también recibirás tu welcome pack.\r\n\r\n- Reconocemos la aportación, implicación y compromiso de todos aquellos que ayudamos a crear un entorno de trabajo más agradable y profesional a través de nuestra plataforma de gamificación.\r\n\r\n- Celebramos tu cumpleaños regalándote un cheque regalo de Amazon y te acompañamos en los momentos más especiales de tu vida con muchas otras sorpresas.\r\n\r\n- Fomentamos un ambiente de trabajo en el que todos/as seamos felices. Nuestro equipo multidisciplinar de People & Culture trabaja día a día para aumentar el bienestar y la motivación de todas las personas que componemos Profile.\r\n\r\n- Trabajamos para que todos/as tengamos las mismas oportunidades, combatir discriminaciones y fomentar la conciliación de la vida personal, familiar y laboral.\r\n\r\n¡Conócenos!",
    "link": "www.infojobs.net/madrid/senior-fullstack-developer-nodejs-reactjs-100-remoto/of-i58baa2c2224ff7a37c58ae2ca84db5?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "43.000 € - 48.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Ingenier@ de Datos (entorno Azure) 100% remoto",
    "company": "PROFILE SOFTWARE SERVICES",
    "description": "¿Quieres formar parte de nuestro equipo de Profile?\r\n\r\nDesde Profile nos encontramos en búsqueda de un/a Data Engineering con al menos 4 años de experiencia en entorno Azure para colaborar dentro del equipo de uno de nuestros clientes, líder del sector transporte/logística, se trata de una vacante 100% en remoto.\r\n\r\nCon ilusión es como se cambian las cosas, y queremos contribuir a un futuro mejor gracias a la tecnología. Para conseguirlo no necesitamos héroes ni súper talentos, sino personas implicadas, motivadas, con muchas ganas de trabajar en equipo y de crecer dentro de este proyecto común que formamos todos/as.\r\n\r\nProyecto:\r\n- Proyecto internacional.\r\n- Desarrollo de nuevos productos MVP.\r\n- Gran reto tecnológico.\r\n- Equipos de 4-6 personas (PM + Data Engineerings).\r\n\r\nTe damos buenas razones para unirte a nuestro equipo:\r\n\r\n- Garantizamos el equilibrio trabajo-vida. Disponemos de teletrabajo, flexibilidad horaria, jornada intensiva los viernes y meses de verano y mejoramos tus vacaciones por cada año que pases con nosotros/as.\r\n\r\n- Tendrás acceso a formación continua y planes de carrera personalizados. También, fomentamos tu aprendizaje continuo con formaciones internas y ayudas para certificarte.\r\n\r\n- Disponemos de retribución flexible. Puedes optimizar fiscalmente tu salario a través de cheques gourmet, seguro médico privado, tarjeta transporte, cheques guardería, formación, etc. Podrás beneficiarte de tantas ventajas como elijas y adaptarlas a tus necesidades.\r\n\r\n- Te daremos la mejor acogida con un proceso de onboarding en el que te sentirás como en casa desde el minuto uno y también recibirás tu welcome pack.\r\n\r\n- Reconocemos la aportación, implicación y compromiso de todos aquellos que ayudamos a crear un entorno de trabajo más agradable y profesional a través de nuestra plataforma de gamificación.\r\n\r\n- Celebramos tu cumpleaños regalándote un cheque regalo de Amazon y te acompañamos en los momentos más especiales de tu vida con muchas otras sorpresas.\r\n\r\n- Fomentamos un ambiente de trabajo en el que todos/as seamos felices. Nuestro equipo multidisciplinar de People & Culture trabaja día a día para aumentar el bienestar y la motivación de todas las personas que componemos Profile.\r\n\r\n- Trabajamos para que todos/as tengamos las mismas oportunidades, combatir discriminaciones y fomentar la conciliación de la vida personal, familiar y laboral.\r\n\r\n¡Conócenos!\r\n\r\nSi tienes ganas de crecer y trabajar en un buen ambiente de trabajo, de manera cómoda y productiva, y ¿por qué no?, divertida. Te ofrecemos un gran número de ventajas para facilitarte esta decisión. Contáctanos y ¡te lo contamos!\r\n\r\nConoce más sobre Profile en nuestra web www.profile.es\r\n\r\nPuedes consultar aquí nuestra política de Privacidad y Gestión de Datos: https://profile.es/politica-de-privacidad/",
    "link": "www.infojobs.net/madrid/ingenier-datos-entorno-azure-100-remoto/of-i81ca71fcc14d729405bc9d6388ea4b?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "45.000 € - 60.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Experto/a en Interoperabilidad FHIR",
    "company": "CAS Training",
    "description": "Cas Training, empresa de referencia, está especializada en ofrecer soluciones de Formación y servicios de Consultoría y Outsourcing de profesionales en el ámbito de las TIC.\nFunciones: \n- Realización de proyectos TIC de interoperabilidad con especificaciones FHIR\n- Gestión de interoperabilidad sintáctica y semántica entre aplicaciones\n- Gestión de metodologías de planificación\n- Desarrollo de sistemas de información como la metodología Métrica 3 o similar. \n\nSe ofrece: \n• Formar parte de un equipo joven y dinámico altamente cualificado en una empresa en proceso de expansión.\n• Participar en proyectos innovadores y punteros para grandes clientes de primer nivel en distintos sectores de mercado.\n• Proyectos de larga duración, estabilidad profesional y progresión laboral.\n• Contratación Indefinida.\n• Acceso gratuito al catálogo de formación anual de Cas Training.\n• Salario negociable en base a la experiencia y valía del candidato/a",
    "link": "www.infojobs.net/madrid/experto-interoperabilidad-fhir/of-i416fd2354d49a5aa46e23c9efa87a0?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "40.000 € - 43.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Técnico/a de Telecomunicaciones (Experiencia en Cloud)",
    "company": "SOSmatic",
    "description": "Buscamos un perfil técnico que se encargue de la migración, hacer seguimientos de incidentes y requisitos del cliente, asegurando un excelente mantenimiento relacionados con el servicio de Contact Center.\r\n\r\nSi tienes experiencia técnica con tecnologías IT y estándares ITIL, comprensión con las tecnologías CCaaS, resolutivo y analítico y buenas habilidades de comunicación, hablemos.\r\n\r\nBuscamos a una persona proactiva, resolutiva, con capacidad multitarea y acostumbrada al trabajo en equipo.",
    "link": "www.infojobs.net/barcelona/tecnico-telecomunicaciones-experiencia-cloud/of-ic5b51bfc204c8d957a4dde5a06bae1?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada parcial - mañana",
    "location": "Barcelona",
    "modality": "Presencial"
},
{
    "title": "Cloud Engineer (95% remoto)",
    "company": "Oxigent Technologies",
    "description": "¿Te interesaría seguir desarrollándote como Arquitecto/a Cloud en una entidad bancaria líder en el sector, en un entorno donde la innovación y la seguridad son claves para cada solución? \r\n\r\nDesde Oxigent Technologies, seleccionamos un/a Arquitecto/a Cloud para participar en un proyecto de diseño y mantenimiento de soluciones bancarias ubicado en Vallès Occidental, con posibilidad de trabajo remoto y horarios flexibles.\r\n\r\nTu misión será diseñar e implementar arquitecturas en la nube que cumplan con las normativas de seguridad y protección de datos del sector financiero, contribuyendo al desarrollo de la infraestructura tecnológica del banco.\r\n\r\n¿Cuáles serán tus funciones principales?\r\n·\tDiseñar arquitecturas de microservicios y entornos multicloud (AWS, Azure, Google Cloud) para una mayor flexibilidad y resiliencia.\r\n·\tMigrar sistemas tradicionales a la nube, gestionando infraestructura como código (IaC) mediante Terraform y Ansible.\r\n·\tColaborar con equipos de desarrollo para asegurar soluciones escalables y seguras, facilitando el despliegue de aplicaciones con contenedores como Docker y Kubernetes.\r\n\r\n¿Qué te ofrecemos?\r\n·\tContrato a través de Oxigent Technologies con un salario de 45.000 a 55.000 euros brutos anuales.\r\n·\tHorario flexible de lunes a jueves y jornada intensiva los viernes\r\n·\t95% de trabajo remoto con posibilidad de acudir a las oficinas según necesidad.\r\n·\tCheque Formación para desarrollarte en las áreas profesionales que más te interesen.\r\n·\tSeguro médico privado.\r\n·\tRetribución flexible aplicable a seguro médico, restaurante, transporte, guardería y formación.\r\n·\tAplicación de acceso a gimnasios y actividades deportivas en toda España con descuentos. \r\n·\t¡Y muchos otros beneficios!",
    "link": "www.infojobs.net/barcelona/cloud-engineer-95-remoto/of-i5bca4318c741ba93d55d4fe5738f45?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "45.000 € - 54.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Híbrido"
},
{
    "title": "Diseñador/a UX/UI",
    "company": "BXMART S.L",
    "description": "Bxmart ofrece a las pymes la capacidad de tomar decisiones informadas que favorecen un desarrollo empresarial más rápido y eficiente. A diferencia de otras empresas que\r\nofrecen soluciones locales o para grandes corporaciones, BXmart proporciona soluciones holísticas en la nube, diseñadas específicamente para las necesidades de las\r\npymes. \r\n\r\nResponsabilidades del Puesto:\r\n\r\n- Colaboración con equipos de producto, desarrollo y marketing para diseñar interfaces atractivas y funcionales.\r\n- Crear wireframes, prototipos y flujos de usuario basados en los requerimientos del cliente o del proyecto.\r\n- Realizar investigaciones de usuarios, incluyendo tests de usabilidad y entrevistas, para entender mejor las necesidades y comportamientos del usuario.\r\n- Traducir los insights obtenidos en interfaces visualmente impactantes que proporcionen una excelente experiencia de usuario.\r\n- Diseñar tanto para plataformas web como para aplicaciones móviles, asegurando una experiencia fluida y coherente en todos los dispositivos.\r\n- Colaborar con desarrolladores para garantizar la correcta implementación de los diseños.",
    "link": "www.infojobs.net/caceres/disenador-ux-ui/of-id32ad0200f4ade8c33669cb7922928?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Cáceres",
    "modality": "Solo teletrabajo"
},
{
    "title": "Test Automation Engineer (Python scripting)",
    "company": "Kapres Technology",
    "description": "Para un importante cliente del sector Telecomunicaciones, buscamos Test Automation Engineer (Python scripting), Ofrecemos contrato indefinido directo con el cliente final.\r\n\r\nWe are looking for a professional with expertise in Jira, Python scripting, and test automation to join our engineering team. The ideal candidate will design and prototype automated tests to ensure product quality and help integrate developed tests into result tracking tools.\r\n\r\nJob Description\r\n·\tWork in an Agile environment\r\n·\tDevelop and maintain test automation frameworks.\r\n·\tIdentify, document, and prototype test cases using Postman and Python.\r\n·\tUtilize and integrate with Jira for tracking and reporting issues and project management. Collaborate with lab and development teams to ensure quality throughout the software development lifecycle.\r\n·\tCollaborate with lab and development teams to ensure quality throughout the software development lifecycle.\r\n\r\nQualifications\r\n·\tEnglish proficiency (C1/C2). \r\n·\tBachelor's degree in computer science or related field or the equivalent in training and experience\r\n·\t4+ years' experience in Python scripting and test automation\r\n·\tProficiency in Jira and other project management tools\r\n·\tStrong attention to detail and problem-solving skills\r\n·\tExcellent communication and teamwork abilities.\r\n·\tRelevant certifications in Python programming and testing are a plus.\r\n\r\nCondiciones:\r\n-Cliente: Segunda empresa de Telecomunicaciones más grande de EEUU.\r\n-Contrato: Indefinido directamente con el cliente.\r\n-Interesante paquete de beneficios sociales: seguro médico muy potente, comida pagada cuando vayan a la oficina, clases de inglés, plaza de parking gratuita, previa reserva a través de una aplicación propia.\r\n-Horario: flexible, pero que sean conscientes de que tendrán reuniones con compañeros en EEUU, que por diferencia horaria pueden ser a las 18:00h o más tarde, algunos días.\r\n-23 días laborables de vacaciones.\r\n-Ubicación: Méndez Álvaro (Madrid).\r\n-Modelo de trabajo: Trabajo flexible. Ir a la oficina es opcional, estaría bien que fueran algún día a la oficina, al menos un día a la semana, pero pueden trabajar 100% remoto.",
    "link": "www.infojobs.net/madrid/test-automation-engineer-python-scripting/of-i43cfa28e6d412d873621f6ced9eb23?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "40.000 € - 60.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": null,
    "modality": "No especificado"
},
{
    "title": "Analista Programador/a  COBOL Microfocus 100% remoto",
    "company": "Alvantia",
    "description": "Descripción:\r\n¿Estas buscando un nuevo reto profesional? ¿Te gusta trabajar en equipo y transmitir tu conocimiento?\r\n¡Únete a Alvantia! Empresa especializada en productos de Financiación Comercial con una trayectoria de más de 20 años en el sector. \r\nRequerimos incorporar Analista Programador con, al menos, cuatro años de experiencia desarrollando proyectos en diseño técnico, programación, procesos Batch, transacciones online, con COBOL, Microfocus para proyecto bancario.\r\n\r\n\r\nEn Alvantia nos encanta aprender, somos un equipo con un conocimiento que nos hace ser diferentes, innovamos y aprendemos de manera continuada. Nuestro equipo se caracteriza por tener una gran capacidad de trabajo en equipo, flexibilidad, capacidad de aprendizaje y adaptación, somos entusiastas de la tecnología.\r\nTe ofrecemos:\r\n- Contrato de trabajo indefinido, puesto estable de larga duración\r\n- Remuneración negociable y acorde con perfil y experiencia aportada\r\n- Formación en inglés\r\n- Seminarios tecnológicos\r\n- Sistema de Retribución Flexible, podrás ajustar la composición de tu salario a tus circunstancias personales (Seguro médico, tickets restaurante, tickets guardería).\r\n-Teletrabajo 100% \r\nSi te gusta innovar y no te asusta la palabra \"cambio\", ¡esta oportunidad está hecha para ti!\r\n¡Te esperamos!",
    "link": "www.infojobs.net/madrid/analista-programador-cobol-microfocus-100-remoto/of-i3ae0373b7e4d95a96539e2f13ff523?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "30.000 € - 36.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Desarrollador FrontEnd JS",
    "company": "SPHERAG TECK IOT SL",
    "description": "Responsabilidades:\r\n\r\nDesarrollar aplicaciones web utilizando .NET Core 8 y el patrón de arquitectura MVC.\r\nDiseñar y mantener interfaces de usuario modernas y responsivas utilizando Bootstrap, HTML, CSS y JavaScript.\r\nImplementar y personalizar componentes UI avanzados utilizando DevExpress.\r\nIntegrar y manejar la representación de mapas y gráficas dentro de las aplicaciones web.\r\nColaborar con otros equipos de desarrollo para la integración de funcionalidades de back-end y API.\r\nUtilizar Git para el control de versiones y colaborar en un entorno de desarrollo ágil.\r\n\r\nRequisitos técnicos:\r\n\r\nExperiencia demostrable en desarrollo Front-End con .NET Core 8 y MVC.\r\nSólidos conocimientos en Bootstrap, HTML5, CSS3, JavaScript y jQuery.\r\nExperiencia con DevExpress para la creación de componentes UI avanzados.\r\nHabilidad para trabajar con la representación de mapas y gráficas interactivas en aplicaciones web.\r\nManejo avanzado de Git para control de versiones y colaboración en equipo.\r\n\r\nRequisitos adicionales:\r\n\r\nCapacidad para trabajar de manera autónoma y en equipo.\r\nBuena comunicación y habilidades interpersonales.\r\nConocimiento de metodologías ágiles (Scrum/Kanban).\r\n \r\n\r\n¿Quién somos?\r\n\r\nSpherag, innovadora empresa con sede en Zaragoza lidera un innovador proyecto en el pujante sector Agritech & Smart water metering. Combinamos hardware (IoT - 5G) y software (web, mobile, IA, ML, blockchain, cloud).\r\nDesde nuestro origen tenemos un fuerte compromiso con el impacto medioambiental y social. Hemos ayudado a agricultores de todo el mundo a reducir sus costes, incrementar su producción y mejorar su calidad de vida.\r\nNuestros productos son plug and play, utilizan energía verde y son gestionables de forma remota y en tiempo real generando un impacto positivo en la vida de miles de agricultores desde el primer día.\r\nEstamos creciendo de forma exponencial, destacando nuestra presencia en más de 40 países. Si tienes ganas de evolucionar y formar parte de la revolución que lidera Spherag en la gestión del agua y en la agricultura, sigue leyendo...\r\n\r\n¿Qué podemos aportar?\r\n\r\n- Ubicación: Estamos en Zaragoza.\r\n- Contrato indefinido. Posición 100% estable.\r\n- Día libre en tu cumpleaños.\r\n- Progresión y desarrollo profesional. Conforme tú crezcas profesionalmente, tu rol y tus responsabilidades crecerán contigo, a la vez que tus condiciones.\r\n- Somos buena gente. Todo nuestro equipo tiene unos valores personales de los que nos sentimos muy orgullosos y cada uno de ellos se reflejan en nuestro trabajo y en el día a día.\r\n- Te escuchamos. Cultura horizontal, tenemos herramientas y canales de comunicación activados para poder conocerte a ti, tu crecimiento y tus necesidades. Las estudiamos y pasamos a la acción.\r\n- En base a tu recorrido, buscamos siempre ofrecer condiciones competitivas.",
    "link": "www.infojobs.net/zaragoza/desarrollador-frontend-js/of-ibdc1b55e034e63acb3f4d0ee51fc7d?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Zaragoza",
    "modality": "Híbrido"
},
{
    "title": "tecnico mantenimiento nivel 2",
    "company": "Mandrion, sl.",
    "description": "mantenimiento de cámaras de seguridad puerto de tarragona, técnico con formación mínima en fp2 en la especialidad de telecomunicaciones o titulación equivalente demostrable.\r\ncertificación a nivel de usuario en plataforma de mando y control FORTIS X",
    "link": "www.infojobs.net/tarragona/tecnico-mantenimiento-nivel-2/of-i4515c53fa4430da976436455bdacb0?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "22.000 € - 23.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Tarragona",
    "modality": "Presencial"
},
{
    "title": "Administrador/a MQ (RabbitMQ y IBM MQ)",
    "company": "Aubay",
    "description": "Funciones\n¿Quiénes somos Aubay?\n\nSomos una multinacional europea creada en 1997 con presencia en España desde hace más de 20 años, cotizamos en bolsa con el índice (EURONEXT: AUB), nuestra sede central en Paris, y presencia en Francia, Luxemburgo, Reino Unido, Bélgica, Italia, México, Portugal y España. Contamos con un equipo humano de más de 7.500 personas de las cuales, más de 2.000, desarrollan su trabajo en la Península Ibérica. Líderes en innovación y digitalización, acompañando a nuestros clientes en su transformación digital.\n\n¿Qué buscamos?\n\nAubay precisa incorporar un/a Administrador/a MQ o Ingeniero/a de Soporte de Plataforma - IBM MQ y RabbitMQ para un proyecto internacional estable en uno de nuestros principales clientes.\nPara trabajar en un equipo de Middleware como administradores de MQ.\n\nNECESITAMOS:\n•\tDISPONIBILIDAD PARA CUBRIR TURNOS PARA OFRECER RESPUESTA Y RESOLUCIÓN DE INCIDENTES 24X7\n•\tNIVEL DE INGLÉS ALTO - C1\n\n•\tMás de 5 años de experiencia como Administrador de RabbitMQ y IBM MQ\n•\tUn sólido entendimiento de cómo operan las aplicaciones en un entorno distribuido y altamente disponible.\n•\tHabilidad analítica de resolución de problemas, diagnóstico de problemas y comprensión de flujos de trabajo.\n•\tCapacidad para trabajar bajo presión con plazos ajustados en ocasiones.\n•\tFuertes habilidades de comunicación escrita y verbal en inglés.\n\nDeseable:\n•\tFamiliaridad con lenguajes de scripting y configuración como Ansible, wsadmin, Python, rundeck, etc.\n•\tExperiencia con Dynatrace u otras tecnologías de monitoreo similares es una ventaja.\n•\tFamiliaridad con tecnologías de CI/CD como Jenkins, Git, Github actions, etc.\n•\tConocimiento de IBM Websphere Application Server, Websphere Liberty, IBM Http Server, Weblogic, Tomcat y Rabbit MQ es ventajoso.\n•\tExperiencia en entornos con contenedores como Docker, Openshift o Kubernetes.\n\n\n\nSe ofrece\n¿Qué se ofrece?\n\n- Contrato indefinido ¡Puesto estable!\n- ¡Trabajar para una de las empresas líderes en el sector!\n- Retribución flexible (seguro médico, tickets restaurante y cheques guardería)\n- Formación y evolución\n- Modalidad de trabajo 100% teletrabajo",
    "link": "www.infojobs.net/madrid/administrador-mq-rabbitmq-ibm-mq/of-idbcba111544e3bb298896096802faa?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Back Office",
    "company": "Empresa de venta al por menor",
    "description": "Somos una empresa dedicada a la venta al detalle y estamos en búsqueda de una persona para nuestro departamento de sistemas. \r\n\r\n Las funciones que deberá desempeñar son: \r\n\r\n Gestión de pedidos, stocks, tarifas y iPad:\r\n\r\nControl del inventario.\r\nGestión de los pedidos de los clientes.\r\nGestión APP de ventas (InaCatalog). Tarifas, referencias, fotos, etc...\r\nControl de las devoluciones y autorización de las mismas.\r\nConfirmación, supervisión, coordinación y seguimiento de los plazos de entrega de los pedidos.\r\n\r\n Facturación y gestión administrativa:\r\n\r\nExperiencia y conocimiento de herramientas de facturación (NAVISION).\r\nSeguimiento del riesgo crediticio de los clientes con el departamento financiero (Fiduciaria CESCE).\r\nGestión de abonos.\r\nSeguimiento con los agentes de los pagos pendientes, impagos etc...\r\n\r\n Logística:\r\n\r\nCoordinación con el departamento logístico para control de la entrada de mercancías.\r\nSeguimiento de envíos a clientes.\r\nFeedback constante sobre incidencias en los envíos de mercancía a clientes, con reuniones semanales con el Departamento de Logística para abordar las incidencias.\r\nConocer los INCOTERMS para el control y gestión de las responsabilidades del transporte.\r\nCumplimiento del REACH Europeo en Importaciones para asegurar que los productos cumplen con la normativa de sustancias químicas.\r\n\r\n Atención al cliente / Customer Service:\r\n\r\nComunicación con clientes.\r\nServicio de postventa.\r\nResolución rápida de incidencias.\r\n\r\n Relación con el equipo de ventas:\r\n\r\nColaboración en reuniones.\r\nComunicación exhaustiva con los agentes.\r\nResolución rápida y correcta de incidencias.\r\nSupervisión de la correcta ejecución de ofertas y promociones.\r\nRecopilación de comentarios y sugerencias del equipo de ventas. Implementación de las mismas.\r\n\r\n Comunicación con otros departamentos:\r\n\r\nCoordinación con diseño y producción.\r\nSeguimiento de la fabricación de pedidos junto al departamento de producción y tiempos de entrega.\r\nColaboración estrecha con el departamento de Marketing en la gestión e implementación de las colecciones a la venta (fotos, referencias, etc.) en los catálogos digitales (iPad) y materiales PLV.\r\n\r\n Resolución de problemas:\r\n\r\nIdentificar problemas en el día a día.\r\nResolver incidencias de forma rápida y efectiva.\r\nColaborar con el equipo para encontrar soluciones.\r\n\r\nLos requisitos para poder desempeñar el trabajo son: \r\n\r\n Conocimientos técnicos:\r\n\r\nHabilidades para gestionar bases de datos.\r\nRealización de análisis de ventas y stock.\r\nUso de herramientas analíticas (CUBO) para gestión de datos.\r\nGeneración de informes periódicos.\r\n\r\n Proactividad:\r\n\r\nAnticiparse a las necesidades de los agentes comerciales, clientes y del departamento.\r\nProponer mejoras en los procesos existentes.\r\n\r\n Trabajo en equipo:\r\n\r\nFomentar un ambiente de colaboración.\r\nApoyar a otros miembros del departamento.\r\n\r\n Inglés:\r\n\r\nFluidez en inglés, tanto hablado como escrito.\r\nSe valora el conocimiento de otros idiomas.\r\n\r\nSi estas interesado en formar de nuestro equipo de sistemas no dudes en aplicar con nosotros.",
    "link": "www.infojobs.net/elche-elx/back-office/of-i0647e5be5c4d7085cf3ece6b2f3c9d?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Elche/Elx",
    "modality": "Presencial"
},
{
    "title": "Jefe/a de proyecto seguridad informática 100% remoto",
    "company": "Aubay",
    "description": "¡Seguimos creciendo! En Grupo Aubay seguimos ampliando proyectos y nuestro equipo. Buscamos Jefes/as de proyecto para dar soporte a los proyectos seguridad informática en modalidad 100% remoto.\n\n•\tTitulado en informática o Derecho o Master en materia relacionada con la informática.\n•\tExperiencia mínima 5 años \n•\tExperiencia mínima de 3 años en proyectos TIC y gestión de los sistemas de información basada en ITIL\n• Proyectos relacionados con resiliencia, tales como continuidad de negocio y cadena de suministro o infraestructuras críticas.\n• Proyectos relacionados con Compliance penal y canal de Denuncias/ Whistle-blower.\n• Proyectos relacionados con Calidad y medio ambiente.\n• Proyectos relacionados con gobierno TI, cuadros de mandos y KPIs\n• Proyectos de consultoría en otros marcos normativos TI.\n\n\nSe ofrece\nRetribución flexible\nFormación\n100% remoto",
    "link": "www.infojobs.net/madrid/jefe-proyecto-seguridad-informatica-100-remoto/of-id1ea6da81641829000db7ffb9f50bc?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Analista Cobol // Remoto",
    "company": "BOYCOR",
    "description": "¿Eres Cobol Analyst y buscas un cambio profesional ? Desde Boycor buscamos un/a Analista Cobol para trabajar de la mano de una de las principales multinacionales españolas del sector, en un proyecto internacional de una de las mayores entidades españolas financieras del mundo con sede en UK.\r\n\t\r\n¡Te estamos esperando!\r\n\t\r\n¿Cómo SERÁ tu día a día?\r\nAnálisis técnico, desarrollo y mantenimiento de soluciones en entorno Mainframe (IBM), así como en sistemas basados en Linux y Microfocus/OpenText.\r\nSoporte técnico, haciendo frente a situaciones de incidencias complejas, ofreciendo nuevas soluciones de principio a fin.\r\nIntegración y gestión de bbdd, trabajando con DB2 en entorno mainframe y Oracle en plataformas distribuidas.\r\nMonitorización y gestión de flujos de trabajo mediante herramientas de orquestación como Control-M\r\nGestión de incidencias a través de la herramienta ServiceNow.\r\nEjecución de pruebas, asegurar la calidad y realizar el ajuste de rendimiento de las aplicaciones Cobol.\r\n\t\r\n¿Cuál es la CLAVE de este puesto?\r\nExperiencia en IBM, COBOL, JCL, DB2\r\nExperiencia en herramienta control-M\r\nConocimientos en SQL\r\nExperiencia en Oracle y Unix\r\nNivel de inglés C1 (proyecto internacional)\r\n\t\r\nTendrás puntos extras si cuentas con experiencia o conocimientos en:\r\nConocimiento funcional en banca (cuentas personales, núcleo bancario, préstamos/operaciones bancarias)\r\nExperiencia en Service Now.\r\n\t\r\n¿Qué te podemos OFRECER?\r\nContrato indefinido con Boycor para puesto estable.\r\nModalidad de trabajo: 100% remoto.\r\nHorario flexible: L-J de 8/9 horas hasta las 17/18 horas. Jornada intensiva los Viernes y en verano.\r\nSalario: 36.000€ B/A (Cifra orientativa abierta a negociación)\r\n\t\r\n¿Te sientes identificado/a? No dudes en inscribirte.",
    "link": "www.infojobs.net/madrid/analista-cobol-remoto/of-id6b1dc2a1e4228bac40d9ee4641696?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "36.000 € - 36.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Técnico/a de Tririga",
    "company": "CAS Training",
    "description": "Cas Training, empresa de referencia, está especializada en ofrecer soluciones de Formación y servicios de Consultoría y Outsourcing de profesionales en el ámbito de las TIC.\nFunciones: \n- Desarrollo y configuración de la herramienta IBM TRIRIGA.\n- Colaborar en el diseño de nuevos desarrollos. \n- Soporte técnico al resto del equipo. \n\nSe ofrece\n• Formar parte de un equipo joven y dinámico altamente cualificado en una empresa en proceso de expansión.\n• Participar en proyectos innovadores y punteros para grandes clientes de primer nivel en distintos sectores de mercado.\n• Proyectos de larga duración, estabilidad profesional y progresión laboral.\n• Contratación Indefinida.\n• Acceso gratuito al catálogo de formación anual de Cas Training.\n• Salario negociable en base a la experiencia y valía del candidato/a",
    "link": "www.infojobs.net/madrid/tecnico-tririga/of-i3eaad0bb1a48828fd3d3bea279bbff?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "42.000 € - 45.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "DBA Oracle Dataguard Linux",
    "company": "GRUPO NS",
    "description": "En Grupo NS, seleccionamos un DBA experto, con experiencia contrastada de al menos 5 años en administración de base de datos Oracle y S.O. Linux. Ofrecemos participación en proyecto de primer nivel en sector IT, sector telecomunicaciones. Modalidad remota (desde España), con disponibilidad para desplazamientos puntuales en cliente, ubicado en Madrid.\r\n\r\nGrupo NS es una empresa donde se valora tanto el perfil profesional y tecnológico de los trabajadores así como el interés y la aptitud que demuestren a la hora de desarrollar nuevos proyectos en sus diversos clientes.\r\n\r\nPor ello, necesitamos personas constantes, con ganas de evolucionar y aprender, responsables y con compromiso.",
    "link": "www.infojobs.net/madrid/dba-oracle-dataguard-linux/of-i5d5138fe7845acaf490961eb403249?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Más de 30.000 €",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "GRUPO PAVASAL. - Técnico Helpdesk",
    "company": "Grupo PAVASAL",
    "description": "En Pavasal, empresa líder en el sector de la construcción y adyacentes, buscamos a una persona entusiasta y con ganas de aprender para unirse a nuestro equipo de Helpdesk en Valencia.\n\nComo Técnico/a de Helpdesk N1 serás el primer punto de contacto para nuestros usuarios, proporcionando soporte técnico de primer nivel y resolviendo incidencias de software y hardware. Trabajarás en un entorno dinámico y colaborativo, donde tendrás la oportunidad de aprender y desarrollarte profesionalmente.\n\n¿Cómo será tu día a día?\n\n-Proporcionarás soporte técnico a usuarios vía telefónica, correo electrónico, chat y presencialmente.\n\n-Resolverás incidencias básicas de software y hardware (Windows, Google Workspace, Office 365, etc.).\n\n-Escalarás incidencias complejas a técnicos de segundo nivel.\n\n-Registrar y actualizar las incidencias en la herramienta InvGate también será una de tus funciones\n\n-Elaborarás y actualizarás documentación técnica.\n\n-Instalarás y configurarás equipos informáticos.\n\n-Además, tendrás la oportunidad de colaborar en tareas de ciberseguridad, administración de redes y servidores.\n\n\n¿Qué te podemos ofrecer?\n\n-Contrato indefinido a jornada completa.\n\n-Salario competitivo según experiencia y formación.\n\n-Oportunidad de desarrollo profesional en una empresa líder en su sector.\n\n-Excelente ambiente de trabajo.\n\n-Ubicación: Valencia ciudad.\n\n\nComo parte de nuestra política de igualdad en la empresa, se valorarán positivamente las candidaturas de mujeres con el objetivo de mejorar la representación de este colectivo y, en cualquier caso, se tendrán en cuenta las candidaturas del sexo menos representado en el puesto a cubrir.",
    "link": "www.infojobs.net/valencia/grupo-pavasal.-tecnico-helpdesk/of-i3e6b01a10b4ded99e34b454e45fe3c?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Valencia",
    "modality": "Presencial"
},
{
    "title": "Administrativo/a Aplicaciones Informáticas BARCELONA",
    "company": "IRIUM SOLUCIONES Y SISTEMAS",
    "description": "En IRIUM nos preocupamos porque no dejes de perseguir tus sueños. Prepárate para conquistar tus metas, y ten siempre presente disfrutar del camino.\r\n\r\nActualmente nos encontramos en búsqueda de un/a ADMINISTRATIVO/A APLICACIONES INFORMÁTICAS para trabajar de manera estable en un proyecto que gestionamos en Barcelona.\r\n\r\nLas tareas asignadas a la persona seleccionada serán las siguientes (se da formación sobre las tareas en el puesto de trabajo):\r\n\r\n- Soporte en primer nivel de las aplicaciones de la Administración Pública (Departament d'Educació) tanto sobre incidencias sobre estas como uso y sus funcionalidades.\r\n- Gestión de incidencia mediante llamada, correo electrónico y herramienta de ticketing.\r\n- Resolución de la incidencia en primera instancia o en defecto escalado de la misma al departamento correspondiente.\r\n\r\nCondiciones:\r\n\r\n- Contrato fijo discontinúo\r\n- Jornada completa\r\n- Modalidad: Hibrida (50% teletrabajo, 50% presencial). LOS TRES PRIMEROS MESES SERÁN PRESENCIALES EN OFICINA\r\n- Ubicación: Barcelona (al lado de la Ciutat de la Justicia)\r\n- Horario: L-V de 08:00 a 16:00 o de 09:00 a 17:00 rotativos (cada 6 u 8 semanas se hará un turno de 10:00 a 19:00 o de 11:00 a 20:00 en modalidad teletrabajo)\r\n- Salario: 15.876 € brutos/anuales\r\n- PROYECTO ESTABLE\r\n\r\nIRIUM es una empresa formada por profesionales con inquietudes, dinámicos y resolutivos. Nuestros valores son la responsabilidad y el compromiso con el trabajo bien hecho, este es el espíritu que buscamos en IRIUM, sea cual sea tu edad, si te reconoces ¡esta es tu empresa!\r\n\r\nPodemos construir juntos el futuro. ¿Hablamos?",
    "link": "www.infojobs.net/barcelona/administrativo-aplicaciones-informaticas-barcelona/of-i55c45b64aa4198957a20cd78598c38?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "15.000 € - 16.000 € Bruto/año",
    "duration": "Contrato fijo discontinuo",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Híbrido"
},
{
    "title": "Analista/a Funcional - Seguros de Vida",
    "company": "ALVEA SOLUCIONES TECNOLOGICAS, S.L.",
    "description": "Desde Alvea Soluciones Tecnológicas, ofrecemos: Analista/a Funcional - Seguros de Vida\r\n\r\nDescripción del Puesto: Buscamos un/a Analista Funcional especializado/a en Seguros de Vida para un proyecto de alto impacto. El candidato ideal debe tener conocimientos avanzados en Riesgos, Unit Linked y Pensiones, y experiencia trabajando con las tecnologías Open y Absis2.\r\n\r\nRequisitos:\r\nExperiencia demostrable en el sector de Seguros de Vida.\r\nConocimientos sólidos en Riesgos, Unit Linked y Pensiones.\r\nExperiencia previa con las plataformas Open y Absis2.\r\nOfrecemos:\r\nContratación indefinida\r\nRetribución acorde a la experiencia\r\n23 días de vacaciones al año, además de los días 24 y 31 de diciembre\r\nTeletrabajo 100%\r\nSi estás interesado/a, esperamos tu CV actualizado.",
    "link": "www.infojobs.net/madrid/analista-funcional-seguros-vida/of-iae19da81974bc180a0e89d51f01dab?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Programador/a Java",
    "company": "BOYCOR",
    "description": "¿Podría interesarte un nuevo cambio profesional de cara a septiembre? Me encuentro buscando un Desarrollador Java para trabajar de la mano de uno de nuestros clientes, una de las principales multinacionales españolas del sector, en un proyecto de Administración Pública.\r\n \r\nMe encuentro buscando un Programador Java para incorporarse directamente en una multinacional española, que opera en más de 25 países a nivel mundial, para formar parte de un proyecto para la empresa española líder en fabricación y distribución textil.\r\n\r\n¡Queremos conocerte!\r\n\r\n¿Cuál es la CLAVE de este puesto?\r\n· Experiencia en desarrollo de aplicaciones web con Java 8, 11 o superior\r\n· Experiencia en desarrollo de microservicios con Spring Boot\r\n· \r\n \r\n¿Cómo SERÁ tu día a día?\r\n· Desarrollo de aplicaciones web con Java 8, 11 o superior\r\n· Mantenimiento correctivo y evolutivo de las aplicaciones\r\n· Implantación de nuevas funcionalidades\r\n· Realización de pruebas unitarias con JUnit, Mockito o Powermock\r\n· Control de versiones con GitHub\r\n· Manejo de herramientas de CI/CD\r\n· Integraciones de servicios REST, SOAP, RMI y gRPC \r\n· Programación asíncrona con colas de mensajes\r\n· Explotación y gestión de logs\r\n· Gestión de BBDD SQL Server, Oracle y DB2\r\n· Programación asíncrona con colas de mensajes\r\n· Aplicación de principios SOLID y alta orientación a la generación de software de calidad\r\n· Trabajo bajo entorno de metodologías ágiles\r\n· Resolución de incidencias\r\n\r\n¿Qué podemos OFRECERTE?\r\n· Contrato indefinido directamente con cliente\r\n· Modalidad: híbrida (visitas puntuales a Arteixo)\r\n· Horario flexible: de 9 a 19h de La J y los viernes de 9 a 15h. Jornada intensiva en Julio y agosto además de otros días de compensación por exceso de jornada\r\n· Posibilidad de retribución flexible\r\n· Una plataforma de formación propia bastante completa\r\n· Condiciones económicas: 37.000€ brutos anuales (cifra orientativa abierta a negociación) \r\n\r\n\r\n¿Te sientes identificado/a? No dudes en inscribirte",
    "link": "www.infojobs.net/a-coruna/programador-java/of-iea18aa4ba949f1a386205cce24ec18?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "33.000 € - 39.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "A Coruña",
    "modality": "Híbrido"
},
{
    "title": "Backend Developer - .NET 6+",
    "company": "VASS",
    "description": "¡Ampliamos nuestro equipo de Microsof Development! En nuestra área de Software Engineering buscamos incorporar porgramador/a Fullstack con experiencia en desarrollo de software .\r\n\r\n¿Qué harás en VASS?\r\n \r\nResponsable de mantener y desarrollar desde el principio aplicaciones utilizando el marco de desarrollo .NET de Microsoft (últimas versiones core 7-8).\r\nFormarás parte de equipo formado por grandes profesionales del desarrolllo de software a medida.\r\nTendrás la oportunidad de crecer y tendrás a tu disposición todos los medios para poder lograr el reto profesional que te propongas.\r\n\r\n¿Qué requisitos debes cumplir?\r\n\r\nAl menos 5 años de experiencia en desarrollo backend en entorno .Net\r\nExperiencia previa en proyectos grandes y complejos.\r\nAmplio conocimiento de lenguajes de programación como C# y del ecosistema .NET (incluyendo .NET Core en sus distintas versiones).\r\nSólida experiencia con bases de datos relacionales como SQL Server, Oracle y PostgreSQL.\r\nFamiliaridad con herramientas ORM como Entity Framework, LINQ o Dapper.\r\nEntendimiento de arquitecturas orientadas a servicios (SOA), desarrollo de APIs web (RESTful APIs) y manejo de caché con Redis.\r\nExperiencia en el uso de herramientas de control de versiones como Git.\r\nSe valoran conocimientos en DevOps y procesos de integración y entrega continua (CI/CD).\r\nCapacidad para diseñar, escribir y ejecutar pruebas unitarias, de integración y funcionales, garantizando la calidad del software.\r\n\r\nCompetencias Interpersonales:\r\n\r\nConocimiento de metodologías ágiles como Scrum o Kanban.\r\nHabilidad para colaborar en equipos multidisciplinares (squad).\r\nCapacidad para trabajar de forma autónoma y gestionar eficientemente las prioridades en entornos cambiantes.\r\n\r\n¿Qué ofrecemos?\r\n\r\nEstupendo ambiente laboral, las personas que componen nuestros equipos lo hacen posible.\r\nTeletrabajo y horario flexible.\r\nFormación a medida y posibilidad de participar en gremios y grupos transversales de difusión de conocimientos de todo tipo.\r\nPlan de carrera personalizado, para que alcances las metas que te propongas.\r\nEstabilidad laboral.\r\nBeneficios sociales con nuestra plataforma de retribución flexible y diversas iniciativas de salud y bienestar con nuestro programa VASS Care.\r\n\r\nSi crees ser la persona, ¡no lo dudes e inscríbete! Te incorporarías de manera estable a nuestro gran equipo de Madrid.\r\n\r\n*Se garantiza confidencialidad en todo el proceso de selección.",
    "link": "www.infojobs.net/madrid/backend-developer-.net-6/of-i9a0aed0a7047a39be0630750f223b1?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Consultor/a SAP ISU -FICA",
    "company": "Ioon Technologies SLU",
    "description": "Sumamos al equipo un Consultor de SAP IS-U con experiencia en el módulo de FICA (recaudación e impagados) para trabajar en un cliente del sector energético.\r\n\r\nRequisitos:\r\n    Mínimo 2 años de experiencia.\r\n    Valorable experiencia en sector energético.\r\n    Dominio de Excel ya que se usa a diario para todo tipo de tablas, cruces de información, etc.\r\n    Conocimientos/experiencia con Power BI.\r\n    Inglés es un plus.\r\n\r\nUbicación: Teletrabajo 100%.\r\n\r\nCondiciones:\r\nContrato indefinido\r\nSueldo bruto / año 25 - 30k (12 pagas)\r\n\r\nVentajas Ioon:\r\n    23 días laborables de vacaciones al año\r\n    Programa de Retribución Flexible (tarjeta comida, cheques guardería, tarjeta transporte, seguro médico).\r\n    Acceso gratuito a plataforma openwebinars\r\n    Posibilidad de hacer coaching a compañeros o participar en hackathons donde la marca tiene presencia\r\n    Estabilidad y carrera profesional.\r\n    plan de compensación de referencias internas.\r\n    Medidas de conciliación (horario flexible, teletrabajo, jornada intensiva los viernes y en verano según proyecto).",
    "link": "www.infojobs.net/madrid/consultor-sap-isu-fica/of-ibfa4b5631e4bfc8f176be08ec9d438?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "25.000 € - 30.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Consultor/a SAP CPI - remoto!",
    "company": "Grupo ICA",
    "description": "Desde ICA Informática y Comunicaciones Avanzadas nos encontramos en búsqueda de un Consultor/a SAP CPI con más de 3 años de experiencia para trabajar en un proyecto estable con modalidad de trabajo 100% remoto.\r\n\r\nOfrecemos:\r\n-Proyección profesional.\r\n-Horario: oficina.\r\n-Salario competitivo\r\n-Plan de Formación\r\n-Plan de Retribución flexible\r\n-Plan de Conciliación\r\n\r\n¿Quiénes Somos?\r\n\r\nI.C.A Informática y Comunicaciones Avanzadas S.L. somos una empresa líder en consultoría tecnológica con sede en Madrid y con una trayectoria de más de 40 años en el sector. Desde nuestra fundación en 1983, hemos evolucionado constantemente para ofrecer soluciones innovadoras y servicios de alta calidad en el ámbito de la tecnología.\r\n\r\nContamos con un equipo de más de 250 profesionales altamente capacitados y especializados en el desarrollo de software y la implementación de sistemas avanzados, brindando soluciones personalizadas a clientes de diversos sectores.\r\n\r\nEn I.C.A estamos comprometidos con la responsabilidad empresarial, y nos enorgullece haber obtenido la certificación como Empresa Familiarmente Responsable. Esta distinción refleja nuestro compromiso con el bienestar de nuestros empleados, promoviendo un equilibrio armonioso entre la vida laboral, personal y familiar.\r\n\r\n¡Únete a nuestro equipo!",
    "link": "www.infojobs.net/madrid/consultor-sap-cpi-remoto/of-i9fb0e1098c44c0810ee8cd0a6180f1?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Desarrollador Mendix 100% Remoto Ref: EGC",
    "company": "Abalia",
    "description": "Estamos buscando un Desarrollador Mendix con habilidades técnicas sólidas y una mente orientada a resolver problemas para unirse a nuestro equipo. Este puesto es ideal para alguien con experiencia en desarrollo low-code que quiera trabajar en un entorno dinámico y en constante crecimiento.\r\n\r\nFUNCIONES: \r\nDiseñar y desarrollar aplicaciones utilizando la plataforma Mendix en colaboración con los equipos de producto y diseño.\r\nTrabajar con stakeholders para entender los requisitos del negocio y transformarlos en soluciones técnicas funcionales.\r\nIdentificar oportunidades de mejora en las aplicaciones existentes y proponer soluciones optimizadas.\r\nRealizar pruebas de las aplicaciones desarrolladas y solucionar problemas que surjan en el proceso.\r\n\r\nMODALIDAD DE TRABAJO 100% REMOTO. \r\n\r\ni tienes la experiencia y las ganas de formar parte de un equipo innovador ¡En Abalia queremos conocerte! ¡Anímate a trabajar de una manera diferente!",
    "link": "www.infojobs.net/madrid/desarrollador-mendix-100-remoto-egc/of-i91e23084e9487ba3d528059ed96315?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "28.000 € - 36.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Test Automation Engineer (Python scripting)",
    "company": "Kapres Technology",
    "description": "Para un importante cliente del sector Telecomunicaciones, buscamos Test Automation Engineer (Python scripting), Ofrecemos contrato indefinido directo con el cliente final.\r\n\r\nWe are looking for a professional with expertise in Jira, Python scripting, and test automation to join our engineering team. The ideal candidate will design and prototype automated tests to ensure product quality and help integrate developed tests into result tracking tools.\r\n\r\nJob Description\r\n·\tWork in an Agile environment\r\n·\tDevelop and maintain test automation frameworks.\r\n·\tIdentify, document, and prototype test cases using Postman and Python.\r\n·\tUtilize and integrate with Jira for tracking and reporting issues and project management. Collaborate with lab and development teams to ensure quality throughout the software development lifecycle.\r\n·\tCollaborate with lab and development teams to ensure quality throughout the software development lifecycle.\r\n\r\nQualifications\r\n·\tEnglish proficiency (C1/C2). \r\n·\tBachelor's degree in computer science or related field or the equivalent in training and experience\r\n·\t4+ years' experience in Python scripting and test automation\r\n·\tProficiency in Jira and other project management tools\r\n·\tStrong attention to detail and problem-solving skills\r\n·\tExcellent communication and teamwork abilities.\r\n·\tRelevant certifications in Python programming and testing are a plus.\r\n\r\nCondiciones:\r\n-Cliente: Segunda empresa de Telecomunicaciones más grande de EEUU.\r\n-Contrato: Indefinido directamente con el cliente.\r\n-Interesante paquete de beneficios sociales: seguro médico muy potente, comida pagada cuando vayan a la oficina, clases de inglés, plaza de parking gratuita, previa reserva a través de una aplicación propia.\r\n-Horario: flexible, pero que sean conscientes de que tendrán reuniones con compañeros en EEUU, que por diferencia horaria pueden ser a las 18:00h o más tarde, algunos días.\r\n-23 días laborables de vacaciones.\r\n-Ubicación: Méndez Álvaro (Madrid).\r\n-Modelo de trabajo: Trabajo flexible. Ir a la oficina es opcional, estaría bien que fueran algún día a la oficina, al menos un día a la semana, pero pueden trabajar 100% remoto.",
    "link": "www.infojobs.net/madrid/test-automation-engineer-python-scripting/of-i43cfa28e6d412d873621f6ced9eb23?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "40.000 € - 60.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": null,
    "modality": "No especificado"
},
{
    "title": "Transcriptores diferentes Idiomas presencial Madrid",
    "company": "SIGMA.AI",
    "description": "Sigma.AI es una empresa tecnológica líder mundial en la recolección y anotación de datos para el desarrollo de sistemas de Inteligencia Artificial con oficinas en España, Estados Unidos y Reino Unido.\r\n  \r\nEstamos buscando transcriptores nativos en los siguientes idiomas para varios proyectos presenciales de transcripción: \r\n\r\n          - Polaco\r\n          - Chino\r\n          - Árabe\r\n          - Ruso\r\n          - Turco\r\n          - Portugués\r\n          - Hebreo\r\n          - Catalán\r\n          - Rumano\r\n          - Ucraniano\r\n          - Griego\r\n          - Checo\r\n         \r\n\r\nEl horario de trabajo será de 8:30 -17:15h (L-J),viernes 8 -15h.\r\n\r\n\r\nAcerca de Sigma\r\n\r\nSigma sigue un sólido código ético sobre el que se construye la cultura de la empresa. Los principios extraídos de este código guían a todos nuestros profesionales para realizar un trabajo de calidad con integridad y responsabilidad. En Sigma, el cumplimiento de la ley, el mantenimiento de una postura profesional e independiente, la toma de decisiones con responsabilidad, el trabajo en equipo, la mejora continua y la fluidez en la comunicación con nuestros clientes son los pilares que nos permiten ser un referente mundial en la calidad del trabajo que realizamos.\r\nEn Sigma, nos aseguramos de que todo el mundo reciba un trato justo y equitativo. Valoramos la profesionalidad, promovemos la diversidad y nunca permitimos ninguna forma de discriminación ni ningún comportamiento que no esté en consonancia con los valores y la ética de la empresa. Promovemos el diálogo y la crítica constructiva honesta y respetuosa que nos impulsa a estar en constante mejora y a valorar el trabajo de los demás.\r\nNuestro código ético nos ayuda a cumplir los compromisos que adquirimos con nuestros clientes, a generar un entorno de confianza y a mantener relaciones de largo plazo.",
    "link": "www.infojobs.net/madrid/transcriptores-diferentes-idiomas-presencial-madrid/of-i702a3732b742caa39c96d1b88130bd?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato fijo discontinuo",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Presencial"
},
{
    "title": "Técnico/a informático - Híbrido!",
    "company": "Grupo ICA",
    "description": "Desde ICA Informática y Comunicaciones Avanzadas nos encontramos en búsqueda de un/a Técnico/a de sistemas con al menos 1 año de experiencia para trabajar en un proyecto estable con modalidad de trabajo híbrida en Las Rozas, Madrid.\r\n\r\nEXPERIENCIA Y CONOCIMIENTOS:\r\n\r\n- Conocimientos de redes, configuraciones IP, conexiones de dispositivos a redes.\r\n- Administración de sistemas operativos.\r\n- Depuración de errores de hardware.\r\n\r\nOfrecemos:\r\n-Proyección profesional.\r\n-Horario: oficina.\r\n-Salario según convenio.\r\n-Plan de Formación\r\n-Plan de Retribución flexible\r\n-Plan de Conciliación\r\n\r\n¿Quiénes Somos?\r\n\r\nI.C.A Informática y Comunicaciones Avanzadas S.L. somos una empresa líder en consultoría tecnológica con sede en Madrid y con una trayectoria de más de 40 años en el sector. Desde nuestra fundación en 1983, hemos evolucionado constantemente para ofrecer soluciones innovadoras y servicios de alta calidad en el ámbito de la tecnología.\r\n\r\nContamos con un equipo de más de 250 profesionales altamente capacitados y especializados en el desarrollo de software y la implementación de sistemas avanzados, brindando soluciones personalizadas a clientes de diversos sectores.\r\n\r\nEn I.C.A estamos comprometidos con la responsabilidad empresarial, y nos enorgullece haber obtenido la certificación como Empresa Familiarmente Responsable. Esta distinción refleja nuestro compromiso con el bienestar de nuestros empleados, promoviendo un equilibrio armonioso entre la vida laboral, personal y familiar.\r\n\r\n¡Únete a nuestro equipo!",
    "link": "www.infojobs.net/las-rozas-de-madrid/tecnico-informatico-hibrido/of-i5e394fbfa248459c2a2c9647871fa8?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "15.000 € - 19.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Las Rozas de Madrid",
    "modality": "Híbrido"
},
{
    "title": "Técnico de gestión del cambio ITIL",
    "company": "RICOH ESPAÑA - Oviedo",
    "description": "Imagina un lugar donde tus ideas no solo son bienvenidas, sino que son el motor que impulsa nuestra evolución. En nuestra empresa, te invitamos a ser arquitect@ de tu propio éxito, explorando proyectos innovadores y desafiando constantemente tus límites, con una propuesta de valor alrededor del Workplace (Communication Services, IT Services, Printing Services) y de la Digitalización de Procesos (IT Consulting, Application Integration, Hyperautomation), todo bajo un marco de Hybrid Infrastructure (Datacenter, Cloud, Storage, Backup) #LetPeopleSucceed\r\n\r\nNo es solo un trabajo, es una aventura de descubrimiento y aprendizaje continuo. Aquí, cada día es una oportunidad para aprender algo nuevo, colaborar con l@s mejores y ser parte de algo realmente extraordinario.\r\n\r\nAdemás, en nuestra cultura laboral, la diversidad y la inclusión son pilares fundamentales. Valoramos las voces únicas y celebramos la riqueza que aportan a nuestro equipo. Junt@s, estamos construyendo un entorno donde todos prosperamos.",
    "link": "www.infojobs.net/oviedo/tecnico-gestion-del-cambio-itil/of-i5db7d13b4e4d0da5cba7d7411a7109?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Oviedo",
    "modality": "Híbrido"
},
{
    "title": "Data engineer 100% Teletrabajo",
    "company": "Luca TIC",
    "description": "¿Te interesa un nuevo reto profesional? ¡Contamos contigo! Queremos ampliar el equipo en uno de nuestros principales clientes del sector IT.\r\n\r\nBuscamos un perfil data engineer con experiencia de al menos 3 años con Spark, Scala, Databricks y que haya trabajado en un entorno cloud (Azure, AWS...)  El proyecto está orientado a un cliente final del Ibex 35 del sector bancario.\r\n\r\nRequisitos mínimos:\r\n\r\n-Experiencia con Spark\r\n-Experiencia con Scala\r\n-Experiencia con Databricks\r\n-Metodologías Agile y desempeño en entorno Cloud\r\n\r\nRequisitos deseados:\r\n\r\n-Nivel de inglés B2\r\n-Conocimientos de lenguaje Java\r\n\r\n¿Qué ofrecemos?\r\n\r\n-Contrato indefinido.\r\n-100% Teletrabajo\r\n-Seguro médico.\r\n-Formar parte de un ambiente innovador en constante crecimiento donde desarrollar tu carrera profesional.",
    "link": "www.infojobs.net/madrid/data-engineer-100-teletrabajo/of-i7188cbfe9f4c29949f975b5a845e2e?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Systems Engineer",
    "company": "Kapres Technology",
    "description": "At Kapres Technology we are looking for a skilled Linux CLI user with a passion for trouble shooting and debugging. Experience using OpenWRT is a plus. The ideal candidate will have experience writing and debugging shell scripts, familiarity with API tools and technologies such as REST, Postman, and cURL, and a keen interest in home networking and WiFi.\r\n\r\nResponsibilities:\r\n·\tWork in an Agile environment\r\n·\tIdentify and engineer methods to detect common customer problems in OpenWRT firmware for various consumer devices\r\n·\tWrite and optimize shell scripts and REST APIs to automate system tasks\r\n·\tTroubleshoot and resolve issues related to OpenWRT systems\r\n·\tCollaborate with the development team to enhance system functionality\r\n\r\n\r\nQualifications\r\n·\tEnglish proficiency (C1/C2). \r\n·\tBachelor's degree in computer science or related field or the equivalent in training and experience\r\n·\tProficiency in Linux CLI environment\r\n·\t4+ years of scripting language development experience (BASH or similar). \r\n·\tExcellent experience in network protocols, consumer home network challenges, and security best practices.\r\n·\tExperience using OpenWRT firmware a plus\r\n\r\nBenefits:\r\n- Work at one of the largest telecommunications companies on direct contract with the client. \r\n- Hybrid work modality: 1-2 days at the office in Madrid. \r\n- Medical insurance\r\n- Flexible working hours \r\n- Free meals provided at the office",
    "link": "www.infojobs.net/madrid/systems-engineer/of-iba7a8a65424ac1818813ac22162690?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "TÉCNICO DEPARTAMENTO IT",
    "company": "GORDILLO PROCURADORES, S.L.P.",
    "description": "Bajo la dirección del responsable del departamento, se encargará de dar apoyo técnico, identificación de necesidades, preparación de nuevos entornos, nuevas herramientas.\r\nOfrecemos oportunidades de desarrollo profesional, incorporación a un proyecto a largo plazo y un ambiente de trabajo colaborativo y dinámico.\r\n\r\nSe requiere capacidad para:\r\n- Identificar problemas y reporte, documentación y solución.\r\n- Generar informes y analizar las posibles desviaciones.\r\n- Generar y mantener documentación técnica.\r\n- Interlocución con soporte externo para la resolución de incidencias.\r\n- Realizar cualquier otra responsabilidad/tarea fruto de la evolución del negocio o de los proyectos relativos a cada área.",
    "link": "www.infojobs.net/sevilla/tecnico-departamento-it/of-ibaf26b10454e73a0af8f64da884df7?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "23.000 € - 25.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Sevilla",
    "modality": "No especificado"
},
{
    "title": "Analista Programador/a  COBOL Microfocus 100% remoto",
    "company": "Alvantia",
    "description": "Descripción:\r\n¿Estas buscando un nuevo reto profesional? ¿Te gusta trabajar en equipo y transmitir tu conocimiento?\r\n¡Únete a Alvantia! Empresa especializada en productos de Financiación Comercial con una trayectoria de más de 20 años en el sector. \r\nRequerimos incorporar Analista Programador con, al menos, cuatro años de experiencia desarrollando proyectos en diseño técnico, programación, procesos Batch, transacciones online, con COBOL, Microfocus para proyecto bancario.\r\n\r\n\r\nEn Alvantia nos encanta aprender, somos un equipo con un conocimiento que nos hace ser diferentes, innovamos y aprendemos de manera continuada. Nuestro equipo se caracteriza por tener una gran capacidad de trabajo en equipo, flexibilidad, capacidad de aprendizaje y adaptación, somos entusiastas de la tecnología.\r\nTe ofrecemos:\r\n- Contrato de trabajo indefinido, puesto estable de larga duración\r\n- Remuneración negociable y acorde con perfil y experiencia aportada\r\n- Formación en inglés\r\n- Seminarios tecnológicos\r\n- Sistema de Retribución Flexible, podrás ajustar la composición de tu salario a tus circunstancias personales (Seguro médico, tickets restaurante, tickets guardería).\r\n-Teletrabajo 100% \r\nSi te gusta innovar y no te asusta la palabra \"cambio\", ¡esta oportunidad está hecha para ti!\r\n¡Te esperamos!",
    "link": "www.infojobs.net/madrid/analista-programador-cobol-microfocus-100-remoto/of-i3ae0373b7e4d95a96539e2f13ff523?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "30.000 € - 36.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Desarrollador/a Tuxedo y C/Pro*c modalidad Hibrido Valladolid",
    "company": "E2K2 Netechnology",
    "description": "¡En E2K2 cumplimos 20 años de éxitos comprometidos con las Personas y la Tecnología!\r\n\r\nActualmente, buscamos un perfil de Desarrollador/a con experiencia demostrable en Tuxedo y C/Pro*C para trabajar en modalidad teletrabajo. \r\nNecesitamos un prefil Cros con conocimientos de Java.\r\n\r\nOfrecemos:\r\n* Contratación indefinida.\r\n* Salario según experiencia aportada.\r\n* Absoluta confidencialidad en el proceso de selección.\r\n* Integración en una empresa comprometida con sus empleados.\r\n* Trato directo y seguimiento continuo de la relación.\r\n\r\nEsperamos:\r\n* Motivación por aprender nuevas habilidades y tecnologías.\r\n* Capacidad de trabajar en equipo.\r\n* Ganas de crecer profesionalmente.\r\n\r\nNuestro Éxito son las Personas que trabajan con nosotros, y destacamos especialmente en el cumplimiento de los compromisos que adquirimos con nuestros profesionales.\r\n\r\nContemplamos incentivos particularizados, Flexibilidad, Bolsa de Formación, Bonus por Objetivos, y más, en reconocimiento a la involucración y motivación de nuestras personas.",
    "link": "www.infojobs.net/valladolid/desarrollador-tuxedo-c-pro*c-modalidad-hibrido-valladolid/of-i153740b7194a81a7d5ebe336f9b278?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Valladolid",
    "modality": "Híbrido"
},
{
    "title": "Data Scientist",
    "company": "SHERPA",
    "description": "En Sherpa.ai, empresa líder en Inteligencia Artificial, buscamos excelentes Data Scientists. Los candidatos seleccionados formarán parte de un equipo de personas altamente cualificadas, especialistas en la investigación y desarrollo de tecnologías y soluciones de Inteligencia Artificial. \nPrincipales funciones: \nDesarrollo de modelos de IA. \nPreparar y adaptar datos para el entrenamiento de modelos (feature engineering, data pre-processing). \nDespliegue plataformas de IA. \nIntegración de plataformas de IA con servicios y pipeline de MLOps de cliente. \nSoporte a cliente durante la implementación y onboarding de plataformas. \nPreventa técnica: elaboración de propuestas técnicas para cliente, incluyendo definición de especificaciones, hojas de producto, recopilación de requerimientos. \nTestear, analizar y detectar y proponer mejoras el producto en base al análisis de la competencia y conversaciones con clientes, incluyendo nuevas funcionalidades. \n Ofrecemos: \nLa oportunidad de trabajar en proyectos sumamente innovadores en el campo de la Inteligencia Artificial.  ",
    "link": "www.infojobs.net/madrid/data-scientist/of-ibfb41867ef4462bfc95264273f35d4?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "No especificado"
},
{
    "title": "Administrador/a de Sistemas",
    "company": "ADSALSA PUBLICIDAD",
    "description": "Estamos buscando un Administrador/a de Sistemas. Te unirás a un equipo técnico que gestiona una infraestructura.\r\n\r\nResponsabilidades:\r\n\r\n    Gestión y administración de servidores GNU/Linux.\r\n    Mantenimiento y optimización de bases de datos.\r\n    Colaboración en la automatización de procesos (deseable experiencia en Ansible y Terraform).\r\n    Monitorización y resolución de incidencias en sistemas y servicios críticos.\r\n    Participación en proyectos de mejora continua e implementación de nuevas tecnologías.\r\n\r\nRequisitos:\r\n\r\n    Buenas habilidades en Linux (preferiblemente en entornos de producción).\r\n    Conocimientos de bases de datos.\r\n    Deseable experiencia o interés en automatización (Ansible, Terraform).\r\n    Capacidad para trabajar en equipo y en un entorno colaborativo.\r\n    Ganas de aprender y mejorar continuamente en tecnologías de infraestructura.\r\n\r\nOfrecemos:\r\n\r\n    Crecimiento profesional: Oportunidad de aprender y desarrollarte dentro de un equipo experimentado.\r\n    Ambiente colaborativo: Trabajarás en un entorno donde tus ideas y aportaciones son valoradas.\r\n    Proyectos interesantes: Participarás en proyectos dinámicos que utilizan tecnologías de vanguardia.\r\n    Flexibilidad: Posibilidad de influir en decisiones técnicas y aportar soluciones innovadoras.\r\n    Formación continua: Acceso a recursos y formación para seguir desarrollando tus habilidades.",
    "link": "www.infojobs.net/alcoy-alcoi/administrador-sistemas/of-i162dd451ef48448555143703f18bfb?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Alcoy/Alcoi",
    "modality": "Presencial"
},
{
    "title": "Ingeniero de IA Generativa. Procesamiento de lenguaje natural (NLP)",
    "company": "SHERPA",
    "description": "En Sherpa.ai, empresa líder en Inteligencia Artificial, buscamos excelentes Ingenieros NLP. Los candidatos seleccionados formarán parte de un equipo de personas altamente cualificadas, especialistas en la investigación y desarrollo de tecnologías y soluciones de Inteligencia Artificial. \nPrincipales funciones: \nRealizar el fine-tuning de LLMs para adecuarlos a casos de uso específicos.¿ \nDesarrollar e implementar modelos de procesamiento de lenguaje natural utilizando técnicas como RAG (entre otras).¿ \nDiseñar, experimentar y validar algoritmos y modelos para tareas específicas como clasificación de texto, análisis de sentimientos, generación de texto, entre otros. \nEvaluar, realizar benchmarks y mejorar el rendimiento de los modelos mediante métricas específicas. \nDocumentar y presentar resultados y avances a stakeholders no técnicos y técnicos.¿ \nTrabajar con los equipos de Producto e Investigación para integrar nuevas técnicas desarrolladas en la plataforma de Sherpa.ai. \nEjecución de proyectos: \nTrabajar sobre datos de cliente o apoyo a cliente, para preparar y adaptar datos para el entrenamiento de modelos (feature engineering, data pre-processing). \nDespliegue de plataformas. \nIntegración de plataformas. \nSoporte a cliente durante la implementación y onboarding de la plataforma. \n \nOfrecemos: \nLa oportunidad de trabajar en proyectos sumamente innovadores en el campo de la Inteligencia Artificial.  ",
    "link": "www.infojobs.net/madrid/ingeniero-ia-generativa.-procesamiento-lenguaje-natural-nlp/of-id458b86c534ac3b3f6c74c6ac72d1f?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "No especificado"
},
{
    "title": "CySOC Analyst (Incident Management SIEM and EDR)",
    "company": "BT GLOBAL ICT",
    "description": "We are looking for a CySOC as an Analyst working on 24x7 schedule:\r\n\r\nWhat you'll be doing: \r\nIncident Response Analyst with focus on malware. As a Malware Researcher, you will conduct static and dynamic analysis of malware to extract atomic indicators of compromise, profile malware behavior, and articulate recommendations for mitigating and detecting malware.\r\nManage and understanding of static and dynamic malware analysis tools and techniques, to include: · Debugging · Disassemblers · Reverse Engineering\r\nProvides technical support needed for cyber incident response investigations including, containment, eradication and remediation activities with a focus on malware analysis.\r\nPerform technical research into advanced malware, targeted attacks, crimeware campaigns, and other emerging technologies and techniques to identify and report on cyber-attacks and attackers.\r\nConduct technical evaluations of new or emerging cyber threats, such as attack tools, TTP, exploits, malware, etc., and how they are used in conjunction with crime.\r\nDiscover and investigate malicious activities in order to determine various tactics such as exploitation methods, and effects on systems and information.\r\nProvide awareness and contribute to the research efforts on malware and TTPs trends done by the Threat Intelligence Team\r\nCo-develop and help manage technical capabilities including EDR, SIEM, UEBA and other security platforms used on daily operations in partnership with\r\nHome office is available in this role depending on further agreement\r\n\r\nAbout the company: We've always been an organisation with purpose; to use the power of communications to make a better world.  You can trace this back to our beginning as pioneers of the world's first telecommunications company.\r\n\r\nOver the past 180 years we've established ourselves as a strong brand capable of achieving great things. We support emergency services and hospitals, keep economies around the world online and secure, and deliver large scale infrastructure for global events such as the London 2012 Olympics. In recent years we've entered new markets and successfully launched BT Sport and BT Mobile, and acquired EE.",
    "link": "www.infojobs.net/madrid/cysoc-analyst-incident-management-siem-and-edr/of-ibb9edf5fb740ebb17cf4d1cbc2b146?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Programador/a Senior .Net",
    "company": "INVOIN",
    "description": "GRUPO INVOIN busca Programadores .Net para para incorporación en importante empresa dedicada a la automatización de procesos en la industria alimentaria, química o farmacéutica.\r\n\r\nCaracterísticas del puesto:\r\n- Incorporación a proyectos novedosos que suponen un reto diferente cada día.\r\n- Teletrabajo mixto\r\n-Ubicación: San Fernando de Henares\r\n\r\nFunciones:\r\n- Desarrollo de aplicaciones de ingeniería y automatización en la industria alimentaria, química o farmacéutica.\r\n- Desarrollo de aplicaciones tanto web como de escritorio .Net (C#, Core, VB, ASP).\r\n- SQL Server\r\n-Angular, JQuery",
    "link": "www.infojobs.net/barcelona/programador-senior-.net/of-ia05c0d102b4af388f0e7cf4f0ce7f9?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "40.000 € - 50.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Híbrido"
},
{
    "title": "Transcriptores de hebreo (Madrid)",
    "company": "SIGMA.AI",
    "description": "Sigma AI es una empresa global especializada en la recopilación, preparación y anotación de datos. Con más de 30 años de experiencia en el sector, damos apoyo a las empresas combinando el trabajo humano con la tecnología para crear una IA más inteligente y más útil.\r\n\r\nActualmente buscamos candidatos para nuestro proyecto de transcripción de hebreo en nuestras oficinas de Madrid.\r\n\r\nRequisitos:\r\n\r\n- Excelente comprensión oral y escrita de la lengua mencionada, sin faltas de ortografía\r\n\r\n- Conocimientos informáticos a nivel usuario\r\n\r\n- Atención al detalle\r\n\r\n- No se requiere experiencia previa en transcripción\r\n\r\nTambién se valorará lo siguiente:\r\n\r\n- Experiencia previa en transcripción o anotación de datos\r\n\r\n- Dominio de otros idiomas\r\n\r\nEl horario de trabajo será de 8:30 -17:15h (L-J),viernes 8 -15h.\r\n\r\n\r\nAcerca de Sigma\r\n\r\nSigma sigue un sólido código ético sobre el que se construye la cultura de la empresa. Los principios extraídos de este código guían a todos nuestros profesionales para realizar un trabajo de calidad con integridad y responsabilidad. En Sigma, el cumplimiento de la ley, el mantenimiento de una postura profesional e independiente, la toma de decisiones con responsabilidad, el trabajo en equipo, la mejora continua y la fluidez en la comunicación con nuestros clientes son los pilares que nos permiten ser un referente mundial en la calidad del trabajo que realizamos.\r\nEn Sigma, nos aseguramos de que todo el mundo reciba un trato justo y equitativo. Valoramos la profesionalidad, promovemos la diversidad y nunca permitimos ninguna forma de discriminación ni ningún comportamiento que no esté en consonancia con los valores y la ética de la empresa. Promovemos el diálogo y la crítica constructiva honesta y respetuosa que nos impulsa a estar en constante mejora y a valorar el trabajo de los demás.\r\nNuestro código ético nos ayuda a cumplir los compromisos que adquirimos con nuestros clientes, a generar un entorno de confianza y a mantener relaciones de largo plazo.",
    "link": "www.infojobs.net/madrid/transcriptores-hebreo-madrid/of-i1c1a74d8714ecf8fcbca0dc4d35b3f?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Presencial"
},
{
    "title": "Analista Programador/ra PowerBuilder",
    "company": "CAS Training",
    "description": "Cas Training, empresa de referencia, está especializada en ofrecer soluciones de Formación y servicios de Consultoría y Outsourcing de profesionales en el ámbito de las TIC.\nFunciones: \n- Análisis técnicos.\n- Programación en PowerBuilder.\n- Resolución de incidencias en producción.\n- Coordinación con los IT OPS. \n- Participación en las ceremonias Agile. \n- Comunicación proactiva con los Analistas funcionales del equipo. \n\nSe ofrece\n• Formar parte de un equipo joven y dinámico altamente cualificado en una empresa en proceso de expansión.\n• Participar en proyectos innovadores y punteros para grandes clientes de primer nivel en distintos sectores de mercado.\n• Proyectos de larga duración, estabilidad profesional y progresión laboral.\n• Contratación Indefinida.\n• Acceso gratuito al catálogo de formación anual de Cas Training.\n• Salario negociable en base a la experiencia y valía del candidato/a",
    "link": "www.infojobs.net/madrid/analista-programador-ra-powerbuilder/of-i2b17b3631b4e60b5334fc510f4fc47?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "33.000 € - 36.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Analista Programador/ra Java (100% Remoto)",
    "company": "CAS Training",
    "description": "CAS Training, empresa de referencia con más de 20 años en consultoría tecnológica, outsourcing y formación especializada, selecciona a un/a Analista Programador/ra Java para un importante proyecto 100% en remoto.\n\nSe ofrece\n• Formar parte de un equipo dinámico altamente cualificado en una empresa en proceso de expansión.\n• Participar en proyectos innovadores y punteros para grandes clientes de primer nivel en distintos sectores de mercado.\n• Proyectos de larga duración, estabilidad profesional y progresión laboral.\n• Contratación Indefinida.\n• Acceso gratuito al catálogo de formación anual de Cas Training.\n• Salario negociable en base a la experiencia y valía del candidato/a\t\n• 100% Remoto",
    "link": "www.infojobs.net/toda-espana/analista-programador-ra-java-100-remoto/of-ic155024ebc42bbb91692870d07a9e8?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "27.000 € - 33.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Toda España",
    "modality": "Solo teletrabajo"
},
{
    "title": "Consultor técnico Meta4",
    "company": "GRUPO MARZO PROFESSIONAL SERVICES",
    "description": "En Grupo Marzo seleccionamos Consultor técnico Meta4 para incorporar en el equipo de uno de nuestros clientes, ubicado en Barcelona.\r\n\r\n\r\nPensamos en una persona que tenga conocimientos y experiencia en:\r\n- Consultor Técnico Meta4.\r\n- Implantación de Sistemas de Gestión de Recursos Humanos en los módulo de Administración de Personal, Organización y Nómina.\r\n- Configuración de la aplicación Meta4 PeopleNet: Nómina, M4O, presentaciones, informes, consultas, etc.. \r\n- Análisis y documentación de los procesos funcionales. \r\n- Validación de los procesos funcionales en el sistema. \r\n- Soporte al usuario.\r\n\r\n\r\n\r\nDesde Grupo Marzo ofrecemos:\r\n- Contratación indefinida.\r\n- Teletrabajo.\r\n- Posibilidad de carrera profesional.\r\n- Trabajo en equipo multidisciplinar.\r\n- Buen ambiente de trabajo.",
    "link": "www.infojobs.net/barcelona/consultor-tecnico-meta4/of-iaf8e5fe27546fbba4821b04eceb0d8?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Presencial"
},
{
    "title": "Full-Stack Developer .NET con PL-SQL",
    "company": "BLINKER ESPAÑA",
    "description": "Somos una empresa multinacional con más de 30 años de experiencia en el sector Retail. Nos dedicamos al suministro de material auxiliar para la reparación, el mantenimiento y la instalación profesional. \r\n\r\nQueremos incorporar  un/a Desarrollador/a Full-Stack .NET con sólida experiencia en PL/SQL, autosuficiente y capaz de aportar análisis orientados a soluciones pragmáticas.\r\n\r\n¿Qué funciones realizarás?\r\n    - Mantenimiento de aplicativos basados en tecnologías PL-SQL (Oracle Forms y Oracle Reports).\r\n    - Mantenimiento y desarrollo de nuevos evolutivos con tecnologías .NET Framework (WinForms, WebForms y ASP.NET MVC)\r\n\r\n¿Qué ofrecemos?\r\n- Planes de formación continua para que sigas creciendo a nivel profesional.\r\n- Un entorno dinámico donde tus ideas y propuestas serán escuchadas.\r\n- Posibilidad de participar en proyectos innovadores y de gran impacto.\r\n- Ambiente de trabajo dinámico y colaborativo.\r\n\r\nEn Blinker la igualdad entre hombres y mujeres es una prioridad, considerándola como un principio fundamental de la Empresa, es por eso, que seguimos implantando medidas para seguir fomentándola.\r\n\r\n¡Te esperamos!",
    "link": "www.infojobs.net/alicante-alacant/full-stack-developer-.net-con-pl-sql/of-ida37c9ff334d03bb7e29f54c81a2cc?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Alicante/Alacant",
    "modality": "Híbrido"
},
{
    "title": "Ingeniero/a Funcional",
    "company": "CAS Training",
    "description": "Funciones\n- Ingeniero/a superior funcional con experiencia en proyectos de desarrollo software, análisis funcional, pruebas y planificación. \n- Preferencia: que la experiencia en proyectos software sea para sistemas operacionales de Puertos. \n- Experiencia en Ingeniería del software análisis funcional, diseño funcional/técnico y pruebas\n- Experiencia con herramientas tipo Doors, Requisite Pro, TestLink, Enterprise Arquitect o similares.\n- Nivel de inglés medio\n\n\nSe ofrece\n• Formar parte de un equipo dinámico altamente cualificado en una empresa en proceso de expansión.\n• Participar en proyectos innovadores y punteros para grandes clientes de primer nivel en distintos sectores de mercado.\n• Proyectos de larga duración, estabilidad profesional y progresión laboral.\n• Contratación Indefinida.\n• Acceso gratuito al catálogo de formación anual de Cas Training.",
    "link": "www.infojobs.net/madrid/ingeniero-funcional/of-i1c4d950efa458587e986c5fbf6ee3c?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "30.000 € - 36.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Desarrollador@ PL/SQL - Delphi (100% Teletrabajo) Ref: MMP",
    "company": "Abalia",
    "description": "Estamos buscando profesionales con experiencia en PL/SQL para incorporarse a nuestra plantilla y trabajar 100% remoto.\r\n\r\nSe requiere:\r\n\r\nExperiencia en PL/SQL, capacidad para desarrollar y optimizar procedimientos, paquetes y funciones en BBDD Oracle\r\n\r\nConocimientos en Delphi\r\n\r\nSi te encuentras en búsqueda de nuevos retos y proyectos innovadores. Abalia ¡Es tu lugar!\r\n\r\nInscríbete en nuestra oferta, y anímate a trabajar de una manera diferente",
    "link": "www.infojobs.net/madrid/desarrollador-pl-sql-delphi-100-teletrabajo-mmp/of-i8449d9a5014e929a82bfe5ae8642e7?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "Sr. Software Engineer .NET",
    "company": "INETUM Centro",
    "description": "En Inetum buscamos incorporar un Sr. Software Engineer, con amplia experiencia en desarrollo de proyectos en .NET, cuyas funciones serán las de analizar requisitos y colaborar con usuarios / negocio, realizar análisis funcionales y diseños técnicos, estimar esfuerzos y liderar proyectos técnicos, entre otros.\r\n\r\nRequisitos Mínimos:\r\n\r\n- Experiencia mínima de 7 años en desarrollo de proyectos en .NET.\r\n- Valorable experiencia en proyectos de integración de sistemas con escáneres, cámaras y/ó sistemas biométricos (controles de acceso, de identidad...etc)\r\n\r\n\r\nRequisitos Preferibles:\r\n\r\n- Experiencia en proyectos de control fronterizo.\r\n- Familiaridad con escáneres, cámaras y sistemas biométricos.\r\n- Habilidades de liderazgo y coordinación de equipos.\r\n- Capacidad para adaptarse a situaciones cambiantes.\r\n- Experiencia en elaboración de ofertas y dimensionamiento de esfuerzos.\r\n- Inglés: valorable nivel alto.\r\n\r\n\r\n¿Qué ofrecemos?:\r\n-Contrato estable\r\n-Retribución salarial acorde con la experiencia aportada\r\n-Plan de carrera: ofrecemos una atractiva carrera profesional en función de la experiencia y potencial personal dentro de una compañía en continua evolución y con un sólido crecimiento\r\n-Plan de formación en competencias tecnológicas de acuerdo con las exigencias de los proyectos y clientes.\r\n-Retribución flexible: te ofrecemos una retribución a la carta pudiendo elegir diferentes productos y modelar tú mismo cómo distribuirlos: seguro de salud, tickets de comida, guardería, tarjeta transporte, etc.\r\n-Flexibilidad horaria\r\n\r\nInetum es una compañía de servicios ágil que proporciona servicios y soluciones digitales y un grupo global que ayuda a compañías e instituciones a aprovechar al máximo el flow digital. En un contexto de continuo movimiento, en el que las necesidades y los usos se reinventan constantemente, el grupo Inetum se compromete con todos esos actores a innovar, seguir adaptándose y mantenerse a la vanguardia. Con su perfil multi-experto, Inetum ofrece a sus clientes una combinación única de proximidad, organización sectorial y soluciones de calidad industrial.\r\n\r\nPresente en más de 26 países, el Grupo tiene cerca de 27.000 empleados y en 2019 generó unos ingresos de 2.300 millones de euros (pro forma).",
    "link": "www.infojobs.net/madrid/sr.-software-engineer-.net/of-icd7df2cb8d4188a6610d2625b5680f?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Data Analyst SAS (Híbrido en Madrid, Barcelona o Santander)",
    "company": "SANDAV",
    "description": "Desde Sandav estamos buscando un/a profesional Data Analyst SAS, para un proyecto en formato híbrido (3 días de oficina cada 2 semanas)\r\n\r\n \r\nPerfil:\r\n\r\n- Formación: universitaria, preferiblemente en ámbitos técnicos como - Ingeniería Informática, Ingeniería de Software, etc.\r\n- Experiencia como Data Analyst: 2 años\r\n- Conocimientos necesarios: SAS Base, SAS Guide, SAS Macros y SQL.\r\n- Conocimientos deseables: herramientas BI y Big Data.\r\n- Experiencia requerida como desarrollador de ETLs procesamiento de datos con SAS.\r\n \r\n\r\nSe ofrece:\r\n\r\n- Contrato indefinido\r\n- Buen clima laboral\r\n- Modalidad hibrido asistencia a la oficina 3d/2 semanas\r\n- Horario: L-J de 9:00 a 18:30 y V de 9:00 a 15:00. Horario de verano de 15/06 al 15/09 con horario de 8:00 a 15:00 horas (siempre en función del cliente)\r\n- Banda Salarial abierta 25-30k flexibles. (siempre abiertos a negociar y adaptarnos a vuestras pretensiones)\r\n \r\n\r\n \r\n\r\n¿Quieres trabajar en una empresa en la que sabemos cómo te llamas, nos preocupamos por tu bienestar y cuando necesitas algo te atendemos al momento?\r\n\r\n\r\nSANDAV es una empresa que basa la relación con sus empleados en la INTEGRIDAD, que en resumen quiere decir que CUMPLIMOS LO PROMETIDO.\r\n\r\nPara más información: sandavteam.com",
    "link": "www.infojobs.net/madrid/data-analyst-sas-hibrido-madrid-barcelona-santander/of-iae06697fdf4144bf073c255d0cd640?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "25.000 € - 30.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Jefe/a de Proyecto IT",
    "company": "Inycom",
    "description": "¿Quieres consolidarte como Project Manager para proyectos punteros de Java EE?\r\n\r\nEn Inycom buscamos un/a especialista en gestión de proyectos y equipos, recopilación, análisis de requisitos y coordinación en entornos de software, para unirse a nuestro #Inycomteam de Desarrollo y aprovechar al máximo sus habilidades.\r\n\r\n--¿QUIÉNES SOMOS?--\r\n\r\nEn Inycom, con más de 40 años de experiencia en el mercado y presencia a nivel nacional e internacional, estamos especializados en servicios TIC y Soluciones integrales de Negocio para nuestros clientes en soluciones de Datacenter, Cloud Computing, IA y Seguridad TI en grandes servicios gestionados.\r\n\r\nJunto al resto del Grupo Nunsys, formamos el grupo de empresas tecnológicas más grande de España (>2.700 compañeros/as). Entre nuestros clientes se encuentran grandes cuentas de sector público, agroalimentación, banca y seguros, industria y servicios, laboratorios, medioambiente y energía, salud o teleco con un total de más de 6000 clientes en cartera.\r\n\r\n--EL PROYECTO--\r\n\r\nTe incorporarás a proyectos de larga duración para entidades privadas y públicas a nivel nacional, relacionadas con sectores Salud, Industria y Banca. Serás responsable de desarrollar la gestión del proyecto, con estimaciones y manteniendo la coordinación de recursos del equipo. Te integrarás en un equipo amplio de profesionales con experiencia que te apoyarán en tus decisiones.\r\n\r\nEn concreto, buscamos una experiencia de al menos 2-3 años en posiciones similares de gestión o análisis funcional, con un background a nivel técnico o funcional en entornos de software (Java, .NET, etc.) y motivación para crecer en habilidades de análisis y gestión.\r\n\r\nTendrás flexibilidad completa para teletrabajar o realizar sistema híbrido en alguna de nuestras oficinas del Grupo Nunsys (A Coruña, Zaragoza, Bilbao, Valencia, etc.).\r\n\r\n--¿CUÁLES SON LOS REQUISITOS?--\r\n\r\n- Formación superior en IT (Universitaria o FP).\r\n- Experiencia de 2-3 años en gestión de proyectos y/o análisis funcional en entornos de software.\r\n- Familiaridad con stacks de desarrollo (Java, .NET, etc.).\r\n- Comprensión de conceptos básicos de BBDD (diseño, modelado...).\r\n- Conocimientos de testing: pruebas unitarias, de integración, etc. Diseño de planes de prueba y familiaridad con herramientas como JUnit, Selenium, etc.\r\n- Recopilación y análisis de requisitos funcionales y no funcionales, traduciendo requisitos de negocio en especificaciones técnicas claras.\r\n- Herramientas de gestión de proyectos como Jira, Trello o similares.\r\n- Familiaridad con metodologías ágiles, planes, cronogramas, etc.\r\n\r\n--¿QUÉ TE ESPERA EN EL #INYCOMTEAM?--\r\n\r\n-Proyectos consolidados de impacto directo en el negocio.\r\n-3 meses de jornada de verano (junio, julio y agosto).\r\n-Conciliación: Flexibilidad horaria con disponibilidad para reuniones diarias/semanales.\r\n-Formación continua y especializada, tanto en certificaciones oficiales como en desarrollo de habilidades e idiomas.\r\n-Formación en horario laboral.\r\n-Retribución flexible con seguro médico, cheque guardería, etc.\r\n-Plataforma de descuentos y beneficios en las marcas más importantes.\r\n-Plan de carrera profesional y salario personalizado según valía y factores personales",
    "link": "www.infojobs.net/zaragoza/jefe-proyecto-it/of-i1c574b3dbf4a319a11bac3a761414d?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Zaragoza",
    "modality": "Híbrido"
},
{
    "title": "Técnico/a de Redes Junior -  Sector Telecomunicaciones",
    "company": "Grupo Zelenza",
    "description": "En Zelenza somos líderes en Servicios Gestionados Avanzados en el área de las Telecomunicaciones, Ingeniería Tecnológica, Defensa y Seguridad, Automatización de Procesos y Payment & Mobility.\r\n\r\nSomos expertos en transformación tecnológica y líderes en aportar valor, innovación y calidad a nuestros clientes.\r\n\r\nNos enorgullece contar con más de 30 años de experiencia en el sector y trabajar con las principales tecnologías del mercado contando con el mejor equipo de profesionales IT.\r\n\r\nOfrecemos igualdad de oportunidades independientemente del género, edad, país de origen y diversidad de capacidades porque nuestro compromiso está en las personas, en su talento y en su desarrollo profesional.\r\n\r\n¿Te interesa saber cuál es el reto? ¡Sigue leyendo!\r\n\r\nActualmente queremos incorporar Técnicos/as de Red Junior, con o sin discapacidad, para un importante proyecto ubicado en Zaragoza.\r\n\r\nBuscamos candidatos/as con conocimientos y/o experiencia en:\r\n\r\n- Gestión de la infraestructura de red. \r\n- Mantenimiento e implementación de soluciones relacionadas con la red de cliente. \r\n- Apertura, seguimiento y escalado de incidencias a través de herramientas de ticketing. \r\n- Configuración de accesos VPN, IP.\r\n- Mantenimiento de documentación y procedimientos.\r\n\r\n*Ubicación: Ciudad Real*\r\n\r\n¿Qué podemos ofrecerte?\r\n\r\n* Incorporación a una compañía con más de 2.500 profesionales y con un amplio abanico de proyectos retadores para clientes líderes en sus sectores de actividad con presencia nacional e internacional.\r\n* Crecimiento y desarrollo profesional.\r\n* Estabilidad laboral.\r\n* Buen ambiente de trabajo.\r\n* Formación continua.\r\n\r\nSi crees que lo que te hemos contado encaja con tus necesidades y proyección, ¡no dudes en inscribirte! ¿Te unes al equipo?",
    "link": "www.infojobs.net/ciudad-real/tecnico-redes-junior-sector-telecomunicaciones/of-i9a30ce02424aeaa4f64b2daee5c01d?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa",
    "location": "Ciudad Real",
    "modality": "No especificado"
},
{
    "title": "Analista Programador/a Microsoft Dynamics 365 F&O - Barcelona",
    "company": "Grupo Mullor",
    "description": "Mullor es una empresa especializada en dar un servicio próximo y adaptado a las necesidades de cada cliente.\r\nOfrecemos soluciones en Facility Services y Outsourcing, aportando a nuestros clientes madurez operativa, además de una plantilla acreditada y formada para cada servicio que ofrecemos.\r\n\r\nActualmente estamos seleccionando a un/a Programador/a Microsoft Dynamics 365 Finance & Operations para nuestro Departamento de IT. \r\nUtilizamos el ERP Microsoft Dynamics 365 Finance & Operations con un claro enfoque a la movilidad y a la integración de todos los servicios, desarrollando la mayoría de las aplicaciones de forma interna con un equipo muy potente de profesionales.\r\n\r\nFUNCIONES\r\nLa persona seleccionada colaborará en el desarrollo de proyectos IT:\r\n- Personalización de los módulos de Microsoft Dynamics 365 Finance & Operations \r\n- Integración con sistemas externos (Web Service, AIF, powerApps, Aplicaciones Android, etc)\r\n\r\nREQUISITOS. Si quieres ser tu, necesitarás:\r\n- Grado en Ingeniería Informática o equivalente.\r\n- Experiencia en actividades relacionadas con la programación de aplicaciones en lenguaje orientado a objetos. \r\n- Experiencia en trabajo con BBDD relacionales\r\n\r\nSerá un plus si aportas:\r\n- Conocimiento de Microsoft Dynamics 365 Finance & Operations, Dynamics AX, Navision u otro ERP.\r\n\r\n\r\nOFRECEMOS:\r\n- Contrato estable y trayectoria en una empresa puntera en su sector.\r\n- Entorno de trabajo dinámico y colaborativo.\r\n- Formación en Dynamics 365 Finance & Operations.\r\n- Constantes desafíos y oportunidades de crecimiento.\r\n- Jornada completa con horario flexible\r\n- Un día de teletrabajo semanal.\r\n- Remuneración en función de la experiencia aportada.\r\n- Beneficios exclusivos de compañía\r\n\r\n\r\nSi te gustan los retos y quieres aprender, nuestro equipo estará encantado de potenciar tu desarrollo profesional. \r\n\r\nDesde el Grupo Mullor nos comprometemos con la diversidad, la igualdad de oportunidades y la no discriminación por razones de género, edad, origen, estado civil, ideología, orientación sexual o cualquier otra condición personal.",
    "link": "www.infojobs.net/barcelona/analista-programador-microsoft-dynamics-365-f-barcelona/of-i6f7263a08e45d48f6e831192a2bad8?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Presencial"
},
{
    "title": "Técnico/a de Mantenimiento de Telecomunicaciones",
    "company": "InfoJobs Performance",
    "description": "Desde InfoJobs Performance, un servicio de Adevinta, estamos buscando Técnico/a de Mantenimiento de Telecomunicaciones para trabajar en Tecnove Telecom, en Alcobendas, Madrid.\nTecnove Telecom es una empresa joven y dinámica enfocada al sector de las Telecomunicaciones. Tienen una plantilla consolidada de más de 50 expertos entre personal propio y colaborador. Cuentan con gran experiencia en el sector y sus principales clientes son las operadoras de telefonía más importantes a nivel nacional.\n\nFunciones:\n- Mantenimiento de unidades móviles de telecomunicaciones, a nivel eléctrico y mecánico  \n- Mantenimiento de Grupos Electrógenos, tanto a nivel eléctrico como mecánico \n- Acudir a los avisos de Emergencia en emplazamientos de clientes. \n- Instalación e integración de las unidades móviles en momentos de mayor actividad.\n\n\nSe ofrece:\n- Contrato: Indefinido con periodo de prueba correspondiente\n- Jornada: Completa\n- Horario: de L a V flexible con entrada de 8h a 9h y salida de 17h a 18h\n- Otros beneficios sociales: seguro médico privado una vez pase el periodo de prueba\n- Salario: De 24000€ a 26000€ B/A en 14 pagas + paga de beneficios. Hay revisiones salariales anuales.",
    "link": "www.infojobs.net/alcobendas/tecnico-mantenimiento-telecomunicaciones/of-ia63bfe93f84ec6a981ff591e2fee56?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "24.000 € - 26.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Alcobendas",
    "modality": "Presencial"
},
{
    "title": "PMO Madrid (hibrido oficina + teletrabajo)",
    "company": "Luca TIC",
    "description": "Hola! Tenemos para ti una gran oportunidad laboral como PMO dentro de  un GRAN CLIENTE MULTINACIONAL DEL SECTOR IT en Madrid. \r\n\r\nTe ofrecemos desarrollo profesional y estabilidad dentro de nuestro cliente.\r\nContrato indefinido\r\nSeguro Médico \r\nModelo Híbrido de teletrabajo (remoto y algún día a la semana oficina zona centro norte de Madrid)\r\nBuen ambiente laboral\r\n\r\nNecesitamos que tengas al menos 2 años de experiencia como PMO (valoramos 3)\r\nValorable experiencia Agile\r\nValorable nivel medio de inglés\r\nHabilidades comunicativas, organizativas y de trabajo en equipo",
    "link": "www.infojobs.net/madrid/pmo-madrid-hibrido-oficina-teletrabajo/of-i018089eb6b414fb3094c521acfdc3e?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "IT Support & Security Owner",
    "company": "Qida",
    "description": "¿Estás buscando un proyecto de alto crecimiento personal/profesional y generando impacto con lo que haces?\r\n\r\nEstamos buscando a un/a IT Support and Security Owner &#128640; trabajando en un equipo multidisciplinar, estarás involucrado/a en la primera línea para conseguir un nuevo modelo de atención domiciliaria que:\r\n- Permita mejorar la vida de las personas en casa;\r\n- Permita a Qida crecer, preservando e incluso aumentando la calidad en el servicio. \r\n\r\n¿Quiénes somos? &#127775;\r\n\r\nQida es una start-up privada y social de alto crecimiento en el sector de la atención domiciliaria, fundada el 2018 con una misión social y doble:\r\n- Primero, queremos construir el servicio de atención domiciliaria de más calidad del mundo: experto, humano, centrado en la persona y utilizando las nuevas tecnologías;\r\n- Segundo, queremos devolver el estatus social a los cuidadores y cuidadoras.\r\n\r\nLa visión de Qida es hacer sostenible el sistema sanitario y social a escala global ayudando a las personas en situación de dependencia y/o cronicidad a vivir «Más tiempo, en Mejor estado de salud y Más calidad de vida en casa» (lo que nosotros le decimos «la triple M»).\r\n\r\nQida está cambiando el mundo, siendo líder absoluto en calidad del sector (NPS de 4.8/5) y en tecnología. Qida aporta un enfoque centrado en la atención personalizada en el domicilio basado en la tecnología, la calidad y el impacto social.\r\n\r\nEstamos financiados por los principales fondos de inversión de impacto social a nivel nacional y recientemente hemos cerrado una Serie A de inversión, levantando la ronda más grande en atención domiciliaria de España.\r\n\r\nEl reto encima de la mesa para Qida es de gran envergadura y se resume en:\r\n\r\n- Escalabilidad: multiplicar por 3-4x anuales (los próximos 2 años) el volumen de nuestras operaciones\r\n- Calidad: consolidar a Qida como el líder español en calidad en Atención Domiciliaria\r\n\r\n¿Qué harás? \r\n\r\nEstarás involucrado en la creación de un nuevo modelo de atención domiciliaria, trabajando mano a mano con nuestro equipo de Tecnología. Algunos de los retos/proyectos a liderar serían:\r\n\r\n- Registrar, rastrear y resolver de manera oportuna incidentes técnicos y solicitudes de servicio\r\n- Instalar, configurar y mantener hardware, software, sistemas, redes, impresoras y escáneres informáticos\r\n- Mantener un inventario preciso de todos los activos de IT y licencias de software\r\n- Configurar y monitorizar cuentas y accesos para los usuarios\r\n- Gestionar presupuesto, negociar contratos, gestionar compras\r\n- Liderar la escalabilidad (estructuración, automatización, documentación) de los procesos IT\r\n- Capacitar a los miembros de la organización en competencias digitales y tecnológicas\r\n- Participar en proyectos de IT según sea necesario y ayudar en la implementación de nuevos sistemas y servicios, apoyar en la mejora continua y radical de la organización\r\n\r\n¿Qué ofrecemos? \r\n\r\n- Contrato indefinido a jornada completa en un sector en crecimiento y dentro de un equipo que te ayudará a crecer profesionalmente.\r\n- Modalidad de trabajo híbrida y tres semanas tres semanas de full teletrabajo al año.\r\n- Sesiones de Desarrollo individuales con tu manager enfocadas a tu crecimiento \r\n- Ambiente laboral de calidad y ser parte de un equipo comprometido con los valores y cultura de una empresa de impacto social.\r\n- 23 días de vacaciones y día libre de cumpleaños\r\n- Café en la oficina, desayunos, afterworks y pizza day.\r\n- Material informático para trabajar desde casa \r\n- Aplicación de ahorro fiscal Flexflos para gastos de comidas y transporte y Activación Payflow para anticipos de nóminas \r\n- QidaDay y QidaDinner: Dos veces por año nos reunimos con toda la empresa para recordar y celebrar nuestros logros, objetivos y valores",
    "link": "www.infojobs.net/sabadell/it-support-security-owner/of-if626f664c043c3ae9a0842e655feb9?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Sabadell",
    "modality": "Híbrido"
},
{
    "title": "Desarrollador/a Fullstack Java Senior - Remoto",
    "company": "eXperience Ingeniería y Servicios",
    "description": "¡Únete a nuestro equipo en eXperience IT Solutions y sé parte de una empresa líder en servicios IT en toda España!\r\n\r\nEn eXperience IT Solutions, buscamos un perfil de Desarrollador/a Java Fullstack con más de 4 años de experiencia en programación, que tenga sólidos conocimientos en Java y Angular para unirse a nuestro equipo. La persona seleccionada será responsable del diseño y desarrollo de soluciones innovadoras, colaborando en un entorno ágil con equipos distribuidos globalmente.\r\n\r\n¿Qué ofrece eXperience?\r\n\r\n- Un ambiente de trabajo dinámico, oportunidades de crecimiento y desarrollo profesional, y un equipo comprometido y colaborativo.\r\n\r\n- Flexibilidad, conciliación laboral, familiar y formativa.\r\n\r\n- Retribución flexible.\r\n\r\n- Cuidamos de tu bienestar mental y emocional.\r\n\r\n- Formación en los procedimientos del proyecto y en tecnologías clave para tu día a día.\r\n\r\n- Modalidad: Remoto 100%.",
    "link": "www.infojobs.net/madrid/desarrollador-fullstack-java-senior-remoto/of-ifb41b63b1b4cae843f2da95ec6c618?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "CELADOR / A FIBRA OPTICA  PLANTA EXTERNA FTTH",
    "company": "DIGI SPAIN TELECOM",
    "description": "¿Conoces DIGI? Somos una compañía de Telecomunicaciones en pleno crecimiento. Durante los últimos años hemos creado más de 8.000 empleos estables, ¿te gustaría ser el/la siguiente en formar parte de la #familiaDIGI?\r\n\r\nBuscamos un/a Celador/a de Planta Externa que se encargará del tendido e instalación de cableado de fibra óptica en Jaén, con las siguientes tareas a desempeñar:\r\n\r\n- Tendido e instalación de cableado de fibra óptica por canalización, y/o fachada para la red FTTH (planta externa).\r\n- Conocimiento en la red de alimentación, red de distribución y red de dispersión (interior de edificios).\r\n- Elaboración de entregables fin de obra (as-built) para su documentación e inventariado.\r\n\r\n¿Qué podemos ofrecerte?:\r\n- Incorporación a compañía joven, en pleno crecimiento y con grandes oportunidades de promoción interna.\r\n- Contrato 3 meses + indefinido\r\n- Beneficios sociales: Ticket restaurant, seguro de salud, móvil de empresa.\r\n- Jornada completa: Lunes a Jueves de 8 a 17 hrs y Viernes de 8 a 15 hrs",
    "link": "www.infojobs.net/jaen/celador-fibra-optica-planta-externa-ftth/of-i9b8bb6f2c54efb83328961b78258e3?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa",
    "location": "Jaén",
    "modality": "Presencial"
},
{
    "title": "OPERARIO/A DE ALMACÉN",
    "company": "MATTELCO SERVICIOS DE MANTENIMIENTO Y OPERACION EN TELECOMUNICACIONES S.L.",
    "description": "En MATTELCO, empresa de servicios de mantenimiento y operación de infraestructuras de telecomunicaciones, buscamos a un/a Operario/a de Almacén, para dar soporte en los almacenes situados en Lleida, Cambre, La Rioja y Valencia:\r\n\r\nLas principales funciones a desarrollar son:\r\n\r\n· Gestión del stock de los almacenes.\r\n· Recepción de material y abastecimiento de material.\r\n· Gestión de la aplicación del control de material.\r\n· Preparación y gestión de los pedidos.\r\n· Gestión de la flota.",
    "link": "www.infojobs.net/riba-roja-de-turia/operario-almacen/of-i1ef079aedd43b487a830149d1fcb1f?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Riba-roja de Túria",
    "modality": "Presencial"
},
{
    "title": "Desarrollador/a Visual Basic 6.0 Teletrabajo Barcelona",
    "company": "E2K2 Netechnology",
    "description": "¡En E2K2 cumplimos 20 años de éxitos comprometidos con las Personas y la Tecnología!\r\n\r\nActualmente, buscamos un perfil de Desarrollador/a VB 6.0 con más de 2 años de experiencia.\r\n*Funciones: migración y desarrollo en sistema Legacy que realiza transaccionalidad de compañía de seguros (Basado VB 6.0) que permitan la coexistencia con nuevo sistema basado en Java.\r\n*Necesario experiencia con Javascript\r\n*Se valorará experiencia en metodología Agile \r\n\r\n*Teletrabajo 100%\r\n\r\nOfrecemos:\r\n* Contratación indefinida.\r\n* Salario según experiencia aportada.\r\n* Absoluta confidencialidad en el proceso de selección.\r\n* Integración en una empresa comprometida con sus empleados.\r\n* Trato directo y seguimiento continuo de la relación.\r\n\r\nEsperamos:\r\n* Motivación por aprender nuevas habilidades y tecnologías.\r\n* Capacidad de trabajar en equipo.\r\n* Ganas de crecer profesionalmente.\r\n\r\nNuestro Éxito son las Personas que trabajan con nosotros, y destacamos especialmente en el cumplimiento de los compromisos que adquirimos con nuestros profesionales.\r\n\r\nContemplamos incentivos particularizados, Flexibilidad, Bolsa de Formación, Bonus por Objetivos, y más, en reconocimiento a la involucración y motivación de nuestras personas.",
    "link": "www.infojobs.net/barcelona/desarrollador-visual-basic-6.0-teletrabajo-barcelona/of-i591cd523a44ea89dc832d603e6fd1d?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Más de 30.000 €",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Solo teletrabajo"
},
{
    "title": "Administrador RabbitMQ e IBM MQ",
    "company": "BOYCOR",
    "description": "¿Tienes experiencia en herramientas de mensajería y te gustaría trabajar desde cualquier lugar?  Desde Boycor, buscamos un Administrador de Sistemas de Mensajería para trabajar de la mano de una multinacional española del sector IT que ofrece servicios de consultoría sobre diferentes ramas, dentro de un proyecto internacional para una de las mayores entidades financieras del mundo con sede en España.\r\n \r\n¡Queremos conocerte!\r\n\r\n¿Cuál es la CLAVE para este puesto?\r\n- Experiencia en administración de IBM MQ y RabbitMQ\r\n- Conocimientos de protocolos de mensajería como:  AMQP, MQTT y JMS \r\n- Capacidad para utilizar herramientas de monitoreo, como Dynatrace, Prometheus y Grafana, IBM Monitoring y Tivoli Monitoring\r\n- Conocimientos en lenguajes de scripting como Python, Bash o PowerShell \r\n- Conocimiento de herramientas de automatización como Ansible, o Puppet o Chef \r\n- Experiencia en entornos críticos y de alta disponibilidad\r\n- Ingles avanzado\r\n- Disponibilidad para trabajar en turnos 24x7\r\n\r\n¿Cómo SERÁ tu día a día?\r\n- Instalar, configurar y administrar entornos de RabbitMQ y IBM MQ \r\n- Experiencia en configuración de patrones de intercambio y enrutamiento en RabbitMQ  y canales, colas y tópicos en IBM MQ.\r\n- Creación de políticas de retención y persistencia de mensajes.\r\n- Uso de herramientas de monitoreo para revisar el rendimiento y estado de los servicios.\r\n- Identificación y resolución de cuellos de botella, problemas de latencia, y fallos en la entrega de mensajes.\r\n- Labores de autenticación y autorización y control detallado de permisos de usuario.\r\n- Automatizar tareas repetitivas, implementar despliegues y realizar configuraciones masivas.\r\n- Gestión de configuración y aprovisionamiento de entornos.\r\n- Diagnosticar problemas, analizar los registros de errores y aplicar soluciones a los problemas de mensajería que puedan surgir en producción.\r\n- Planificación de planes de recuperación ante desastres (DRP) para ambos sistemas de mensajería, incluyendo copias de seguridad, failover y replicación de datos.\r\n- Implementación de procedimientos para garantizar la continuidad del negocio y la alta disponibilidad en caso de fallos de hardware o software.\r\n- Evaluación y planificación de capacidad para asegurarse de que los sistemas de mensajería puedan manejar las cargas de trabajo actuales y futuras.\r\n- Creación y mantenimiento de documentación\r\n\r\n¿Qué podemos OFRECERTE?\r\n- Contrato indefinido con Boycor para proyecto estable.\r\n- Modalidad de trabajo: remoto\r\n- Turnos 24x7\r\n- Condiciones económicas: 43.000 euros brutos/año (cifra orientativa abierta a negociación según experiencia a aportar) \r\n\r\n\r\n¿Te sientes identificado/a? No dudes en inscribirte",
    "link": "www.infojobs.net/madrid/administrador-rabbitmq-ibm-mq/of-i2494d63fca487f977af149e8b5cfc5?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "40.000 € - 43.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Solo teletrabajo"
},
{
    "title": "IT Business Analyst - Soporte paso a producción (Inglés). ESTABLE!!",
    "company": "SANDAV",
    "description": "¿Quieres trabajar en una empresa en la que sabemos cómo te llamas, nos preocupamos por tu bienestar y cuando necesitas algo te atendemos al momento?\r\n\r\nDesde Sandav estamos en búsqueda de un/a IT Business Analyst para proyecto ESTABLE, en modelo híbrido:\r\n- Un mes: 50% presencial yu 50% remoto (en la práctica sería una semana 3 días remoto y 2 días en oficina, y la siguiente semana 2 días remoto y 3 días oficina).\r\n- Siguiente mes: 1 día presencial y resto del mes en remoto\r\n\r\nZona de trabajo: Arganzuela / Madrid Rio.\r\n\r\nHorario: L a J flexible, mañana y tarde; V y 2 meses en verano con jornada intensiva hasta las 15h.\r\n\r\nFUNCIONES:\r\n- Principal soporte técnico para incidencias de Producción. \r\n- Control de las versiones de software de CRIF. \r\n- Comunicación con los equipos de Explotación para la organización / planificación de los despliegues en entornos productivos (incluyendo la configuración de los parámetros de los procesos de despliegues). \r\n- Soporte, seguimiento, y escalado (en caso de ser necesario) de las incidencias Técnicas. \r\n- Participación en reuniones con los equipos de Producción para investigar/resolver incidentes \r\n- Reporting mensual de KPIS técnicos y del SLA. \r\n- Documentación Confluence. \r\n- Evoluciones ligadas con el intercambio de nuevos ficheros y las correspondientes modificaciones en las cadenas de Autosys. \r\n- Gestión de accesos de los usuarios finales. \r\n\r\n\r\nOFRECEMOS:\r\n-CONTRATO indefinido con nosotros, SANDAV\r\n- Modalidad de trabajo: híbrida\r\n- Salario: 30.000 - 38.000€ brutos anuales \r\n- Productos de retribución flexible a elegir como seguro médico privado o tickets restaurant\r\n- Clases de inglés on line voluntarias\r\n\r\n\r\nEn Sandav somos más de 200 personas en España. Trabajamos con las empresas más importantes a escala nacional, ayudándolas en los retos que les plantean las tecnologías de la información, a través de servicios de outsourcing, consultoría y asistencia técnica, selección de personal, formación o desarrollo y mantenimiento de software.\r\nwww.sandavteam.com",
    "link": "www.infojobs.net/madrid/it-business-analyst-soporte-paso-produccion-ingles-.-estable/of-i6529ddfe8549528da966b82fa33e48?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "30.000 € - 39.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Junior Consultant IT",
    "company": "Deloitte",
    "description": "¿Te imaginas participando en la transformación de las principales organizaciones nacionales e internacionales?\r\n\r\nEn Deloitte estamos comprometidos con generar un impacto en la sociedad, en nuestros clientes y en ti.\r\n\r\n¿Cuál es el reto?\r\n\r\nNuestra práctica tecnológica, se enfoca en ayudar a nuestros clientes en la optimización de sus procesos de negocio e incrementar la eficiencia de su organización (ERP), impulsar una relación efectiva con sus clientes (CRM) y visualizar datos de su organización desde un prisma más ágil e intuitivo (BI) y transformar la eficiencia operativa de las compañías mediante la automatización de tareas y procesos en su área de Robotic Cognitive Automation (RCA). Por ello, somos líderes en proyectos de implantación de soluciones tecnológicas como Microsoft Dynamics 365 Business Central (anteriormente Microsoft Dynamics NAV o Navision), Microsoft Dynamics 365 CRM, Power Platform, QlikView, Qlik Sense, Power BI, Tableau y Robotics.\r\n\r\n¿Cómo te imaginamos?\r\n\r\nEn estos momentos buscamos profesionales Graduados/as en Ingenierías, Matemáticas, Física o en ADE, Economía, Empresa y Tecnología o carreras afines con inquietudes tecnológicas para incorporarse en nuestro equipo de RPA . No es necesaria experiencia previa, uniéndote a nuestro equipo te acompañaremos en tu proceso de aprendizaje, con profesionales que te ayudarán en tu evolución y proyección profesional.\r\n\r\n¿Cómo es trabajar en Deloitte?\r\n\r\n-Proyectos de alto impacto donde tendrás un largo recorrido y aprendizaje.\r\n\r\n- Un día a día híbrido-flexible: tendrás horario flexible y un buen equilibrio entre el teletrabajo y el trabajo en equipo en nuestras oficinas o las de nuestros clientes.\r\n\r\n-Buen ambiente dentro y fuera de la oficina: disfrutarás de varios teambuildings al año, actividades culturales y deportivas... ¡y mucho más!\r\n\r\n-Bienestar integral: cuídate con nuestro programa de salud física, mental y financiera... ¡y con equipo médico en las oficinas!\r\n\r\n-Impacto social: Podrás apuntarte a una gran cantidad de voluntariados de alcance nacional e internacional y a proyectos pro-bono con los que poner tu tiempo y talento al servicio de quienes más lo necesitan.\r\n\r\n-Cultura del feedback y aprendizaje continuo: crecerás en un entorno inclusivo donde la igualdad de oportunidades y tu plan personalizado de formación impulsarán tu desarrollo. ¿Ya te visualizas en la Deloitte University de París?\r\n\r\n-Beneficios exclusivos por ser parte de Deloitte: podrás disfrutar de un gran catálogo de beneficios y de un completo plan de retribución flexible.\r\n\r\nAplica a la oferta haciendo clic en 'Enviar candidatura ahora' y completa tu perfil\r\n\r\nSi encajas en el puesto, nuestro equipo de talento te contactará para conocerte mejor.\r\n¡Comienza el proceso! Te iremos guiando por las diferentes fases hasta tu incorporación.\r\n\r\n***Deloitte es una firma de servicios profesionales firmemente comprometida con la igualdad de oportunidades. En este sentido, la firma aceptará y tramitará solicitudes de todos los sectores de la sociedad, no discriminando por motivos de sexo, expresión de género, raza, religión o creencias, origen étnico o nacional, discapacidad, enfermedad o condición de salud, predisposición genética a sufrir patologías, edad, ciudadanía, estado civil, orientación o identidad sexual, situación socioeconómica o cualquier otra",
    "link": "www.infojobs.net/sevilla/junior-consultant-it/of-i4fca04d25948daad9d708921482c08?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Sevilla",
    "modality": "Híbrido"
},
{
    "title": "Administrador Data Center.Ingles.Alicante",
    "company": "eXperience Ingeniería y Servicios",
    "description": "En eXperience IT Solutions, empresa líder en soluciones tecnológicas, buscamos un Administrador de Data Center para trabajar en nuestro centro ubicado en Alicante. Si tienes experiencia en la gestión de centros de datos, instalación de hardware y gestión de soluciones críticas, ¡queremos conocerte!\r\n\r\nEl trabajo es presencial y se cubrirá en turnos de 7:00 a 20:30, distribuidos entre los miembros del equipo.\r\n\r\nOfrecemos:\r\n\r\nTrabajo presencial en Alicante con horario rotativo entre 7:00 y 20:30.\r\nAmbiente dinámico en una empresa líder del sector IT.\r\nSalario competitivo según experiencia.\r\nOportunidades de crecimiento profesional.\r\nResponsabilidades:\r\n\r\nAnalizar y determinar la disposición adecuada de los equipos en el centro de datos, teniendo en cuenta las necesidades de equilibrio de carga, refrigeración y energía.\r\nControlar y supervisar todas las soluciones del centro de datos.\r\nAsistir a los distintos departamentos en la instalación, configuración y desinstalación del hardware según las necesidades.\r\nDocumentar esquemas de potencia y espacio, garantizando su precisión.\r\nRealizar la instalación de equipos y asegurar la disposición eficiente del cableado según las mejores prácticas del sector.\r\nSupervisar los activos del centro de datos y coordinar con proveedores e ingenieros para la correcta instalación de hardware en diferentes centros de datos.\r\nSupervisar la planificación de capacidad, realizar auditorías energéticas y garantizar un suministro eléctrico adecuado para todos los equipos.\r\nMantener el acceso adecuado a los datos del centro de datos, asegurando la correcta actualización de las columnas del sistema de acceso.\r\nGestionar los equipos de cinta que funcionen mal y realizar el mantenimiento preventivo y correctivo para reducir interrupciones.\r\nGarantizar el cumplimiento de los calendarios operativos y supervisar los trabajos por lotes.\r\nMantener los niveles de servicio establecidos y garantizar tiempos de respuesta rápidos para la gestión de los servicios disponibles.",
    "link": "www.infojobs.net/alicante-alacant/administrador-data-center.ingles.alicante/of-i637463b40c4ca2a763d83848e714b2?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Alicante/Alacant",
    "modality": "Presencial"
},
{
    "title": "Coordinador/a TI",
    "company": "Sermicro",
    "description": "¡Te invitamos a formar parte de nuestro equipo!\r\nActualmente estamos buscando un Coordinador/a TI para trabajar en un servicio para grandes empresas.\r\nTe invitamos a formar parte de Grupo Sermicro, una empresa de referencia de Soluciones y Servicios TIC, que ayuda a las empresas a desplegar su estrategia de negocio mediante un uso eficiente e innovador de la tecnología\r\nSe requiere:\r\n-\tFP Grado Medio o Superior en Informática\r\n-\t2 años de experiencia en puestos similares\r\n-\tExperiencia en coordinación TI\r\nFunciones:\r\n\r\n-\tGestión de proveedores\r\n-\tInstalación y configuración de equipos\r\n-\tOrganizar, implementar y mantener los sistemas informáticos\r\n\r\nSe ofrece: \r\n-\tOportunidad para trabajar en una importante empresa líder en su sector y en continuo crecimiento \r\n-\tFormación, aprendizaje continuo y una carrera profesional orientada a la especialización y promoción \r\n-\tBuen ambiente de trabajo \r\n-\tEstabilidad Laboral \r\n\r\nCentro de Trabajo: San Roque",
    "link": "www.infojobs.net/san-roque/coordinador-ti/of-iba0815ddd944b28c4c8840d930ff31?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato fijo discontinuo",
    "workday": "Jornada completa",
    "location": "San Roque",
    "modality": "Presencial"
},
{
    "title": "HR Data Analytics",
    "company": "HM Hospitales S.A",
    "description": "Funciones\n¿ ¡Forma parte del Crecimiento en Personas y Talento! ¿\n\nActualmente, estamos en la búsqueda de un/a especialista en Control de Estructura Organizacional para formar parte de nuestro equipo de Personas y Talento. de HM Hospitales.\n\nSerás responsable, junto con IT, de liderar conceptualmente el día a día de los proyectos en cuanto a definición funcional e implantación de la automatización de los cuadros de mando de control como primera fase, para posteriormente hacer la gestión de control de estructura del Grupo mediante la toma de decisiones basadas en datos.\n\n¿ Tu misión:\n\n- Entendimiento conceptual de los KPIs de control generales y concretos de productividad asistencial del Grupo.\n- Liderar junto con el equipo de IT los proyectos de automatización de los cuadros de mando, asegurando la correcta definición funcional de cada KPI, el origen de sus datos, la automatización del cálculo de los mismos y generación de informes.\n- Velar por el adecuado proceso de actualización de los datos de los cuadros de mando con la frecuencia requerida.\n- Liderar el seguimiento con hospitales y áreas corporativas de la adecuada estructura de cada centro hospitalario y asegurar el cumplimiento de la misma.\n- Análisis de variaciones, proponer planes de acción y seguimiento de la implantación de las iniciativas aprobadas.\n\n\n\nSe ofrece\n¿ ¿Qué ofrecemos?\n\nSalario competitivo y un paquete de beneficios completo.\nModelo híbrido de trabajo.\nOficinas ubicadas en Madrid centro (metro San Bernardo o metro Quevedo)\nOportunidades de desarrollo profesional y capacitación continua.\nUn ambiente de trabajo colaborativo y dinámico.",
    "link": "www.infojobs.net/madrid/hr-data-analytics/of-i92b2eb22fc4352be0cf612aa2bcf63?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Analista Programador Cobol Cics Db2 BANCA",
    "company": "Empresa internacional.",
    "description": "Importante consultora en continuo crecimiento precisa desarrolladores con más de tres años de experiencia en COBOL CICS DB2 con capacidad de análisis, gestión de equipos pequeños, estimación y planificación de tareas.\r\n\r\nDeseable conocimientos de Arquitectura Bankinter\r\n\r\nDisponibilidad para hacer guardias.\r\n\r\nExperiencia preferiblemente en Banca\r\n\r\n\r\n\r\n Se ofrece continuidad y formación técnica en Python, Spring, Scrum, Bootstrap y VBA.",
    "link": "www.infojobs.net/madrid/analista-programador-cobol-cics-db2-banca/of-i1fc2b8b37e438b9eaaf29bb1be54db?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "Oficina técnica e informático",
    "company": "Empresa de electrónica",
    "description": "Puesto en oficina técnica e informática para el desarrollo de aplicaciones software de uso interno para fabricación, mantenimiento de la estructura de IT, generación de documentación para fábrica, seguimiento de proceso de implantación de ERP y mejoras.",
    "link": "www.infojobs.net/barcelona/oficina-tecnica-informatico/of-i2978891954488fb22a552e905be0a3?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "26.000 € - 30.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Barcelona",
    "modality": "Presencial"
},
{
    "title": "Ingeniero/a de pruebas software",
    "company": "GMV",
    "description": "Sí eres de los que, tras aparcar, comprueba dos veces que ha cerrado el coche...¡Tu sitio está en GMV!\r\n\r\nEstamos ampliando nuestros equipos en el sector espacio, defensa y transporte inteligente\r\n\r\n¿A QUÉ RETO TE VAS A ENFRENTAR?\r\n\r\n- Ejecución y evolución de pruebas validación de software, validación continua del elemento, pruebas de integración, aceptación y no regresión.\r\n- Automatización de pruebas a través de diferentes herramientas, desarrollo de scripts.\r\n- Evolución de las herramientas de prueba del proyecto y definición de nuevos casos de prueba.\r\n\r\n¿QUÉ NECESITAMOS EN NUESTRO EQUIPO?\r\n\r\nPara este puesto, estamos buscando graduados/as en ingeniería informática con conocimientos en:\r\n\r\n- Pruebas y validación de software y sistemas en base a requisitos.\r\n- Sistemas Operativos: Unix\r\n- Generación de scripts (shell script, Python)\r\n- Automatización: UFT One, Selenium, Postman.\r\n\r\n¿QUÉ TE OFRECEMOS?\r\n\r\n- Modelo de trabajo híbrido en Tres Cantos.\r\n- Horario flexible de entrada y salida, y jornada intensiva viernes y verano.\r\n- Desarrollo de plan de carrera personalizado, formación y ayuda para el aprendizaje de idiomas.\r\n- Retribución competitiva con revisiones continuas, retribución flexible y descuento en marcas.\r\n- Programa Wellbeing: seguro médico, dental y de accidentes; fruta y café gratis, formación en salud física, mental y económica, y mucho más.\r\n- En nuestros procesos de selección siempre tendrás contacto telefónico y personal, presencial u online, con nuestro equipo de talent acquisition. Además, jamás se solicitarán transferencias ni tarjetas bancarias. Si contactan contigo siguiendo otro proceso, escribe a nuestro equipo a la dirección de correo *texto oculto*.\r\n- Promovemos la igualdad de oportunidades en la contratación comprometidos con la inclusión y la diversidad.\r\n\r\n¿A QUÉ ESPERAS? ÚNETE",
    "link": "www.infojobs.net/tres-cantos/ingeniero-pruebas-software/of-i7fe09c8dcb40faa5206cfa07d6319d?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Tres Cantos",
    "modality": "Híbrido"
},
{
    "title": "FIBERGREEN, EMPRESA DEL SECTOR DE LAS TELECOMUNICACIONES PRECISA PARA INCORPORACIÓN INMEDIATA: TÉCNICOS DE PLANTA EXTERNA FTTH, INSTALADORES DE FIBRA ÓPTICA EN DOMICILIO CLIENTE Y GESTORES EN CONTROL DE CALIDAD DE REDES FTTH.",
    "company": "FIBERGREEN TECNOLOGICAS SL.",
    "description": "TÉCNICOS DE PLANTA EXTERNA FTTH\n INSTALADORES DE FIBRA ÓPTICA EN DOMICILIO CLIENTE\n GESTORES EN CONTROL DE CALIDAD DE REDES FTTH.",
    "link": "www.infojobs.net/valladolid/fibergreen-empresa-del-sector-las-telecomunicaciones-precisa-para-incorporacion-inmediata-tecnicos-planta-externa-ftth-instaladores-fibra-optica-domicilio-cliente-gestores-control-calidad-redes-ftth./of-ifc63b8b1fa4c31aca40e8bf13825cb?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Más de 14.000 €",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Valladolid",
    "modality": "Presencial"
},
{
    "title": "Administradores Redes Junior y Sénior",
    "company": "Hard2bit S.L",
    "description": "En Hard2bit CyberSecurity, empresa del sector de la seguridad informática, nos encontramos en pleno proceso de crecimiento.\r\n\r\nPrecisamos incorporar 2 Administradores de Redes con diferente experiencia, para nuestro equipo. Si quieres integrarte en un equipo de futuro y tienes capacidades y conocimientos que aportar, ven con nosotros, contamos contigo!\r\n\r\nFormación:\r\nFormación en Grado, Ingeniería Técnica o FP \r\n\r\n¿Cuál será tu Función?\r\nAsegurar el correcto mantenimiento de las infraestructuras de la empresa y de nuestros clientes y la gestión de los proyectos vinculados al área de infraestructuras y seguridad.\r\n\r\n¿Qué buscamos?\r\n- Experiencia en tecnologías : Networking, Routing, Switching, firewalling, VPN y WLAN.\r\n- Experiencia y conocimiento en Hardware de los principales fabricantes.\r\n- Proxies.\r\n- Load Balancers.\r\n- DNS/DHCP.\r\n- Experiencia en entornos Windows y Linux.\r\n- Gestionar proyectos de redes y comunicaciones, realizar despliegues de hardware y software asegurando el correcto seguimiento.\r\n\r\nSe valorará:\r\n- Certificaciones: CCNA, CCNP, CCIE.\r\n- Valorable experiencia en trato con proveedores y clientes.\r\n- Valorable nivel conversación de inglés.\r\n- Formación en últimas tecnologías y certificaciones oficiales.\r\n- Buena disposición para el trabajo en equipo.\r\n- Buena presencia y actitud positiva.\r\n- Experiencia y/o certificaciones Cisco, Fortinet y Palo Alto\r\n\r\n¿Qué ofrecemos en Hard2bit?\r\n\r\nTe ofrecemos un salario muy competitivo. Altas posibilidad de crecimiento profesional, además de:\r\n\r\n- Formar parte indispensable de un equipo sólido en un sector de futuro.\r\n- Opinión y aportaciones muy valoradas para la mejora continua.\r\n- Seguro médico\r\n- Formación continua",
    "link": "www.infojobs.net/madrid/administradores-redes-junior-senior/of-i6a94ab71a2482aba7779c85c2c3f18?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "22.000 € - 39.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Híbrido"
},
{
    "title": "INTEGRADOR/A DE SISTEMAS DE AUTOMATIZACIÓN INDUSTRIAL EN ALICANTE",
    "company": "EIFFAGE ENERGÍA SISTEMAS",
    "description": "¿CONOCES EIFFAGE INELBO? \n\nInelbo es la filial de Eiffage Energía Sistemas especializada en todo tipo de instalaciones interiores (industrial, sector terciario y edificación) y mantenimientos eléctricos (centros de transformación, locales de pública concurrencia, detección de incendios…).\n\nEn SGA Solutions® somos la marca comercial del Grupo Eiffage Energía encargada de ofrecer soluciones innovadoras de gestión y automatización para todo tipo de entornos empresariales. \n\nIntegración de edificios, sistemas de gestión energética, domótica para el hogar, sistemas MES/MOM… Ofrecemos sistemas de automatización de procesos totalmente adaptables y escalables a las necesidades de digitalización de cada cliente.\n\n“SGA Solutions® una inversión inteligente que optimiza la eficiencia y simplifica el trabajo”\n\n\nNos encontramos en plena búsqueda de un/a INTEGRADOR/A DE SISTEMAS DE AUTOMATIZACIÓN INDUSTRIAL EN ALICANTE.\n\n\n¿Cuáles serán tus funciones? \n\n* Programación de PLCs y aplicaciones SCADA\n* Diseño de cuadros de control para fabricación\n* Realizar formación continua en los sistemas emergentes en el mercado.\n* Análisis económico inicial, mensual y final de las obras en curso con Navision\n* Generación de documentación técnica de obra, tanto durante la ejecución de la obra como As Built.\n* Planificación de los trabajaos juntamente con los encargados/As.\n* Control y seguimiento de obras.\n\n\nSe ofrece:\n\n* Puesto de trabajo en empresa líder en el sector.\n* Proyección interna para poder obtener mayor responsabilidad y gestión de equipos\n* Jornada hibrida y flexible\n* Posibilidad de trabajar en diversos sectores y unidades de negocio.",
    "link": "www.infojobs.net/alicante-alacant/integrador-sistemas-automatizacion-industrial-alicante/of-ia098d7a2c04e338faaa7a87186ec49?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Alicante/Alacant",
    "modality": "Presencial"
},
{
    "title": "Instalador",
    "company": "ASSA ABLOY",
    "description": "¿Puedes aportar una visión innovadora y proactiva a nuestro equipo de técnicos? Únete a nuestro equipo en San Martín de Valdeiglesias, Madrid, y disfruta de una cultura colaborativa que te permitirá desarrollar una carrera de la que puedas sentirte orgulloso.\n  \n ¿Qué harías como nuestro Técnico de Soporte?\n Buscamos a alguien que ofrezca soluciones inteligentes para la gestión de llaves y equipos. Nuestras soluciones de armarios y taquillas ayudan a todo tipo de organizaciones a controlar mejor sus activos importantes, mejorando la productividad y la responsabilidad, y reduciendo los riesgos en procesos críticos.  \n Reportando al Director Técnico, serás responsable de instalar y mantener el equipo de Traka, buscando la máxima calidad y satisfacción del cliente; resolver incidentes y problemas que puedan reportar nuestros clientes; y aprender continuamente sobre los productos de Traka.\n\n También:  \n -    Revisar y preparar el equipo de Traka antes de la entrega al cliente.  \n -    Realizar las instalaciones eléctricas preliminares necesarias e instalar los armarios.  \n -    Capacitar al cliente en el uso de los armarios y de la aplicación Traka.  \n -    Asistir en la instalación y configuración de la aplicación de gestión Traka.  \n -    Resolver cualquier incidente que pueda ocurrir en el equipo, incluyendo la reparación física o el reemplazo de componentes.",
    "link": "www.infojobs.net/madrid/instalador/of-i2c86c9fdf0449e9c768ca08adf350f?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Madrid",
    "modality": "Presencial"
},
{
    "title": "Auxiliar informática",
    "company": "SUTOLDO S. L",
    "description": "Buscamos una persona responsable del mantenimiento de sistemas informáticos, tanto en el área de software como de hardware. Las principales tareas incluyen la actualización y reparación de equipos, la gestión de redes y servidores, y la resolución de problemas técnicos. Además, esta persona será encargada de la actualización y mantenimiento de la página web y programa de gestión, así como de la creación y actualización de catálogos y tarifas.",
    "link": "www.infojobs.net/leganes/auxiliar-informatica/of-i2c30e7557b47199b6e52c6b30a3454?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "1300 € - 1400 € Bruto/mes",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa",
    "location": "Leganés",
    "modality": "Presencial"
},
{
    "title": "Manager Microsoft Dynamics 365 BC",
    "company": "Deloitte",
    "description": "¿Te imaginas participando en la transformación de las principales organizaciones nacionales e internacionales?\r\n\r\nEn Deloitte estamos comprometidos con generar un impacto en la sociedad, en nuestros clientes y en ti.\r\nEn el equipo de BPS Soluciones Tecnológicas estamos buscando incorporar un perfil de Manager para nuestro equipo de Microsoft Dynamics 365 Business Central en Sevilla.\r\nFormando parte de este equipo, impulsarás el negocio de nuestros clientes a través de la tecnología, siendo especialista en proyectos de implantación de Microsoft Dynamics 365 Business Central, desde una de las mejores firmas de servicios profesionales.  \r\nInnovación, transformación digital, optimización de procesos... ¡Ese es el día a día en el área de Soluciones Tecnológicas de Deloitte BPS! \r\n\r\n¿Cuál es el reto? \r\n\r\n·\tLiderar equipos integrando a las personas, geografías y distintos productos de Microsoft. \r\n·\tParticiparás en proyectos de gran alcance, realizando la transformación y digitalización para grandes clientes nacionales e internacionales.                                                                                       \r\n·\tUsarás las mejores metodologías en ejecución y gestión de proyectos, ofreciendo una alta calidad.\r\n·\tIdentificarás clientes en la zona sur, a los que poder aportarles valor y ofrecerles soluciones diferenciales.\r\n\r\n¿Cómo te imaginamos? \r\n\r\nProfesionales con más de 8 años de experiencia en la gestión de equipos y desarrollo de proyectos de implantación del ERP Microsoft Dynamics 365 Business Central.\r\n·\tExperiencia en gestión de proyectos y clientes, con buen foco en la detección de oportunidades y siendo hábil en la toma de decisiones.\r\n·\tHabilidades de liderazgo: para nosotros son muy importantes las personas, queremos alguien apasionado con capacidad de coordinar, motivar y liderar equipos.\r\n·\tConocimiento técnico y/o funcional de Microsoft Dynamics 365 Business Central y procesos de negocio, especialmente en áreas como finanzas, logística, inventario y cadena de suministro.\r\n·\tBuen nivel de inglés.\r\n\r\n¿Cómo es trabajar en Deloitte?\r\n\r\n-Proyectos de alto impacto donde tendrás un largo recorrido y aprendizaje.\r\n\r\n- Un día a día híbrido-flexible: tendrás horario flexible y un buen equilibrio entre el teletrabajo y el trabajo en equipo en nuestras oficinas o las de nuestros clientes.\r\n\r\n-Buen ambiente dentro y fuera de la oficina: disfrutarás de varios teambuildings al año, actividades culturales y deportivas... ¡y mucho más!\r\n\r\n-Bienestar integral: cuídate con nuestro programa de salud física, mental y financiera... ¡y con equipo médico en las oficinas!\r\n\r\n-Impacto social: Podrás apuntarte a una gran cantidad de voluntariados de alcance nacional e internacional y a proyectos pro-bono con los que poner tu tiempo y talento al servicio de quienes más lo necesitan.\r\n\r\n-Cultura del feedback y aprendizaje continuo: crecerás en un entorno inclusivo donde la igualdad de oportunidades y tu plan personalizado de formación impulsarán tu desarrollo. ¿Ya te visualizas en la Deloitte University de París?\r\n\r\n-Beneficios exclusivos por ser parte de Deloitte: podrás disfrutar de un gran catálogo de beneficios y de un completo plan de retribución flexible.\r\n\r\nAplica a la oferta haciendo clic en 'Enviar candidatura ahora' y completa tu perfil\r\n\r\nSi encajas en el puesto, nuestro equipo de talento te contactará para conocerte mejor.\r\n¡Comienza el proceso! Te iremos guiando por las diferentes fases hasta tu incorporación.\r\n\r\n***Deloitte es una firma de servicios profesionales firmemente comprometida con la igualdad de oportunidades. En este sentido, la firma aceptará y tramitará solicitudes de todos los sectores de la sociedad, no discriminando por motivos de sexo, expresión de género, raza, religión o creencias, origen étnico o nacional, discapacidad, enfermedad o condición de salud, predisposición genética a sufrir patologías, edad, ciudadanía, estado civil, orientación o identidad sexual, situación socioeconómica o cualquier otra",
    "link": "www.infojobs.net/sevilla/manager-microsoft-dynamics-365-bc/of-icaa403b89d4b6c823490359537fe65?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa",
    "location": "Sevilla",
    "modality": "Híbrido"
}]
