[{
    "title": "Técnico/a Contable (H/M) - Zuera",
    "company": "GRUPO JORGE",
    "description": "¿Quieres trabajar en uno de los mayores grupos cárnicos de España? \r\n\r\nGrupo Jorge está presente en el sector porcino desde hace más de 80 años. Gracias a nuestra larga trayectoria, hoy nos hemos consolidado como uno de los principales exportadores de carne de cerdo y seguimos desarrollando un ambicioso proyecto inversor.\r\n\r\nNuestra filosofía es la de sumar esfuerzos y aprovechar sinergias. Mantenemos un control integral de la cadena de producción que nos permite garantizar la máxima calidad y trazabilidad de nuestros productos.\r\n\r\nPero nuestra visión va más allá de la industria cárnica. También tenemos presencia en el sector energético y el agrícola: apostamos por proyectos de energías renovables, plantaciones de maderas nobles y cultivos ecológicos. \r\n\r\nEl verdadero motor de nuestro éxito son las personas, Grupo Jorge es la suma de todos los/las profesionales que lo conforman y que contribuyen cada día a que seamos líderes en nuestro sector.\r\n \r\nActualmente, estamos en la búsqueda de un/a técnico/a contable para una de nuestras empresas ubicada en nuestro complejo cárnico de Zuera, cuya misión será gestionar la contabilidad de la empresa.\r\n\r\n¿Cómo será tu día a día? \r\n\r\n- Entrada de datos, gestión de facturas de proveedores y clientes, y carteras de pagos.\r\n- Gestión de facturas de inversión.\r\n- Facturación a clientes.\r\n- Elaboración de impuestos.\r\n- Revisión de las cuentas de explotación e introducción de asientos de provisión.\r\n\r\n¿Por qué trabajar en Grupo Jorge? \r\n\r\n- FORMACIÓN: En Grupo Jorge valoramos el aprendizaje continuo. Por ello, tendrás la oportunidad de continuar ampliando tus conocimientos y desarrollar al mismo tiempo tus competencias.\r\n- DIVERSIDAD: Formarás parte de un grupo de empresas consolidado con equipos multidisciplinares, intergeneracionales y donde conviven más de 50 nacionalidades.\r\n- EMPRESA RESPONSABLE: Nuestra estrategia \"Feeding the future\" promueve la economía circular, fomenta el empleo, desarrolla proyectos sociales, vela por el bienestar animal, controla las emisiones, cumple con la Agenda 2030 y minimiza los residuos.\r\n- TOP EMPLOYER: Grupo Jorge ha sido reconocida como Top Employer 2024, un logro que refleja nuestro compromiso con el bienestar laboral y el desarrollo del talento.\r\n- JORNADA: Trabajarás a jornada completa en horario de 8 a 16h.\r\n\r\n¿Cómo será el proceso? \r\n\r\n- FASE 1: Te llamaremos desde el departamento de selección para agendar una primera entrevista, donde nos podremos conocer y presentarte el proyecto. \r\n- FASE 2: Realizarás una segunda entrevista con el gerente de la empresa, dónde te explicarán más detalladamente tu misión en el grupo.",
    "link": "www.infojobs.net/zuera/tecnico-contable-h-m-zuera/of-i03ef65f00049ffb57ec6c9a3756214?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Técnico/a para Oficina Técnica",
    "company": "InfoJobs Performance",
    "description": "Desde InfoJobs Performance, un servicio de Adevinta, estamos buscando un/a Técnico/a para Oficina Técnica para la empresa Devesa D&C Building, empresa de construcción con más de 25 años de experiencia en el sector, ubicada en Moraira-Benissa.\n\nFunciones:\n-Interpretación de planos\n-Realización de presupuestos\n-Mediciones\n-Manejo de planos\n\nSe ofrece\n-Contrato indefinido\n-Jornada completa\n-Horario  08:00-16:00h o de 08:30-16:30h parando 30 min para comer de lunes a viernes\n-SALARIO. Según convenio y valía",
    "link": "www.infojobs.net/teulada/tecnico-para-oficina-tecnica/of-i79393f0c31411e9470b5902cee2728?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "GESTOR/A DE COMPRAS",
    "company": "Aperitivos Castillo, S.L.",
    "description": "¡Únete a Nuestro Equipo de Aperitivos Castillo ¡\nBuscamos un/una GESTOR/A DE COMPRAS con ganas de aprender y trabajar en nuestro Empresa.\nEstamos ubicados en la localidad de Alacuás (Valencia). Somos una empresa familiar fundada en 1994 especialista en snacks cárnicos. Estamos firmemente comprometidos con la innovación y la calidad de nuestros productos y nos esforzamos diariamente en satisfacer las necesidades tanto de nuestros clientxs como de nuestros trabajadorxs. \nQué buscamos\nQue hallas estudiado un Grado en ADE o Internacional Business (se valorará   Máster).\nAlto nivel de inglés, mínimo B-2 (se hará prueba de conversación).\nDominio Microsoft Office.\nQue dispongas de carné de conducir y vehículo propio.\nQue tengas disponibilidad para viajar.\nQue te guste trabajar en equipo y te resulte fácil la comunicación con los demás.\nQue seas una persona organizada.\nLa experiencia es valorable pero lo más importante es que tengas ganas de aprender e integrarte en un gran equipo. Te formamos¡¡¡\nComo será tu día a día:\nElaboración de presupuestos, facturas y albaranes.\nGestión de pedidos (material auxiliar, envases, vestuario, EPis, transporte). \nTramitación de exportaciones a través de la plataforma Cexgan.\nControl de stock y registros de entradas/salidas de productos y materiales.\nNegociaciones con proveedores.\nResolución de incidencias.\nMantenimiento bases de datos.\nAtención Clientes y apoyo otros Departamentos (Contabilidad y RRHH).\nQué te ofrecemos\nContrato indefinido.\nJornada completa de lunes a viernes.\nRetribución atractiva y posibilidades de progresión salarial.\nOportunidad de aprendizaje y desarrollo personal y profesional. Vamos a trabajar para que consigas tus metas.\nFormar parte de una Empresa consolidada donde te vas a sentir muy bien¡¡¡\nSi reúnes los requisitos que buscamos ¡inscríbete, nos encantaría conocerte!",
    "link": "www.infojobs.net/alaquas/gestor-compras/of-i75284ea99e4cec8e7f3541aa0025b2?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "21.000 € - 22.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Jefe/a de equipo ONG. Salario 1.400€ - 1.700€ - Jornada Parcial",
    "company": "Fundación Oxfam Intermón",
    "description": "En Oxfam Intermón, luchamos contra las desigualdades sociales y económicas para acabar con la pobreza y la injusticia. LA IGUALDAD ES EL FUTURO.   \r\n\r\nSÚMATE A LA CAUSA  \r\n\r\n¿Eres una persona que inspira y motiva a otras para alcanzar los objetivos de equipo? Súmate a nuestro equipo de Captación de Socios/as en CÓRDOBA y apóyanos en nuestra lucha contra las desigualdades.  \r\n\r\n¿QUÉ HARÁS?  \r\n\r\nLIDERAR Y MOTIVAR a un equipo de 3-4 captadores/as F2F. \r\n\r\nSENSIBILIZAR difundiendo apasionadamente la labor de Oxfam Intermón, para financiar nuestros proyectos.  \r\n\r\nDESARROLLAR estrategias para la captación de socios/as en la calle y otros eventos. \r\n\r\nFOMENTAR una cultura de trabajo inspiradora  \r\n\r\nACOMPAÑAR Y GUIAR al equipo en su desempeño diario, asegurando que cada esfuerzo se traduzca en resultados significativos.  \r\n\r\nTrabajar en EQUIPO para alcanzar objetivos de captación y mantener altos estándares de calidad y productividad, cumpliendo rigurosamente con los códigos de buenas prácticas establecidos. \r\n\r\n\r\n¿QUÉ TE OFRECEMOS?  \r\n\r\nCONTRATO INDEFINIDO: estabilidad laboral y desarrollo profesional. \r\n\r\nRETRIBUCIÓN: salario fijo 1.040 € bruto mes + variable desde el primer socio/a. Complementos: bonus equipo, Plus hijos, Plus vinculación.  \r\n\r\nJORNADA PARCIAL (23 horas/semana) de lunes a viernes, turno fijo de tarde, de 10h a 14h + 3 horas de coordinación semanales.  \r\n\r\nFLEXIBILIDAD: 35 días laborables de VACACIONES + medidas de CONCILIACIÓN de la vida personal y profesional.  \r\n\r\nAMBIENTE INCLUSIVO: Valoramos la DIVERSIDAD y la INCLUSIÓN. Si tienes discapacidad o diversidad funcional, infórmanos.   \r\n\r\n\r\n ¿QUÉ BUSCAMOS?  \r\n\r\nExperiencia previa como captador/a para ONG, en ventas o roles comerciales mediante técnicas F2F. \r\n\r\nExperiencia en gestión de personas. \r\n\r\nBuenas habilidades comunicativas y vocación social. \r\n\r\nPasión por la causa, orientación a resultados, trabajo en equipo, empatía y resiliencia. \r\n\r\nCompetencias digitales básicas. \r\n\r\n  \r\n\r\n¡Si te identificas con estos valores y has trabajado como jefe y/o jefa de equipo, team leader, actor, actriz, animador, animadora, jefe y/o jefa de sala, captador, captadora, comercial, encuestador, encuestadora, teleoperador, teleoperadora, dependiente, dependienta, figurante, músico, promotor, promotora, relaciones públicas, voluntaria, voluntario. queremos conocerte!   \r\n\r\n\r\nNUESTRO COMPROMISO \r\n\r\nEn Oxfam Intermón nos comprometemos a prevenir cualquier tipo de comportamiento relacionado con el acoso, abuso y explotación sexual, así como el fraude, la corrupción o cualquier comportamiento asociado a la falta de integridad. Esperamos que todas las personas del equipo compartan este compromiso a través de nuestro código de conducta.  \r\n\r\n Nota: Todas las ofertas de trabajo estarán sujetas a referencias satisfactorias y otros tipos de controles de acuerdo a la legislación de cada país.  \r\n\r\n¡Únete a nuestro equipo y sé parte del cambio con Oxfam Intermón!",
    "link": "www.infojobs.net/cordoba/jefe-equipo-ong.-salario-1.400-1.700-jornada-parcial/of-icc9e22f4854a37acbe893f3e65e40b?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "17.000 € - 21.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada parcial - mañana"
},
{
    "title": "Coordinador/a de transporte escolar",
    "company": "INTERIM GROUP",
    "description": "Funciones\nDesde INTERIM GROUP, estamos seleccionando un/a Coordinador/a de Transporte Escolar para trabajar en Manresa (Barcelona).\n\nEntre las funciones a desempeñar:\n-Coordinar el equipo de monitores/as.\n-Selección del personal de los monitores/as.\n-Resolver incidencias de rutas.\n-Cierre mensual de horas del personal.\n-Comunicación con los diferentes centros escolares en caso que sea necesario.\n-Acompañar a los usuarios en caso de incidencia/ausencia de los monitores para que la ruta se realice correctamente.\n\nSe ofrece\n- Trabajo a jornada parcial, de Lunes a Viernes (5 horas/día) con posibilidad en un futuro de ampliar.\n- Horario partido (entrada y salida escolar)\n- Contrato estable, relevo por jubilación.\n- Salario: 1050€/brutos mes",
    "link": "www.infojobs.net/manresa/coordinador-transporte-escolar/of-i71b3bc3d7f43e4af5eb188245deaf5?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "12.000 € - 13.000 € Bruto/año",
    "duration": "Contrato a tiempo parcial",
    "workday": "Jornada parcial - indiferente"
},
{
    "title": "Ingeniero/a de instalaciones",
    "company": "Adecco INT",
    "description": "¿Te gustaría incorporarte en un equipo de ingeniería altamente cualificado, en una empresa en plena expansión y líder en distribución de suministros de fontanería electricidad y construcción? ¿Te apetece un nuevo reto profesional donde podrás crecer y aportar tus conocimientos? ¿Tienes experiencia cálculo y dimensionamiento de instalaciones?\n\nBuscamos un/a Ingeniero/a especializado en instalaciones. Su misión será el/la asesoramiento técnico/a y la formación a clientes, red comercial y plantilla de la empresa, y soporte en mantenimiento de instalaciones del centro.\n\nPrincipales responsabilidades:\n-Realización de proyectos en los siguientes campos climatización, grupos de presión, equipos contra incendios, energías renovables, suelo radiante, aerotermia o electricidad.\n-Apoyo directo al departamento de ventas en operaciones de complejidad técnico/a.\n-Análisis del mercado y el/la idoneidad técnico/a de la incorporación de nuevos productos, así como definiendo la posterior gestión comunicativa, documental y formativa interna.\n-Presentaciones a los clientes, orientadas a la ampliación de la cuota de mercado y consolidación de productos/marcas.\n-Soporte al departamento de mantenimiento, creando protocolos según normativa vigente y gestionando la entrega de la documentación al cliente final.\n\n¿Qué ofrece la empresa?\n-Contrato estable, directamente por empresa.\n-Posibilidades de crecimiento y desarrollo dentro de la empresa.\n-Servicio de catering, convenio con restaurantes y gimnasios.\n-Salario altamente competitivo, según valía de el/la candidato/a.\n-Centro de trabajo en Cornellá de Llobregat o Granollers, el que mejor te encaje.\n\nRequisitos:\n-Formación Técnica o Ingeniería relacionadas con el entorno industrial.\n-Experiencia en obra o en dimensionamiento y cálculo de instalaciones en empresa instaladora, ingeniería o constructora.\n-Habilidades y motivación para estar en contacto con clientes, dando apoyo al equipo comercial desde la parte técnica.\n-Disponibilidad para trabajar de L a V 8 a 18h con 2 hs de comida.\n\nSi cumples con los requisitos mencionados anteriormente y te apetece trabajar en un nuevo proyecto, no te lo pienses más, apúntate a esta oferta, estaremos encantados de conocerte.",
    "link": "www.infojobs.net/cornella-de-llobregat/ingeniero-instalaciones/of-ia2ea6456224cd797eb6682810b0213?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "33.000 € - 42.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "TELEOPERADOR/A - RECOBRO DEUDA FINANCIERA",
    "company": "Gemini Recoveries &  Collections",
    "description": "Empresa especializada en el sector de recuperación de deudas, requiere cubrir vacante de gestor/a de cobros.\r\nEntre las funciones del puesto estará la de reclamar los impagos de forma telefónica y tareas administrativas de su cartera de impagos.\r\n\r\n- Se valorará experiencia del candidato en el sector del recobro o similares (sector bancario, seguros, inmobiliaria...)\r\n- Dotes comerciales y de negociación telefónicas.\r\n- Conocimientos informáticos como usuario.",
    "link": "www.infojobs.net/madrid/teleoperador-recobro-deuda-financiera/of-i6b6f3a94744c829092b73b2fa0f35f?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "16.000 € - 18.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Mozo/a de almacén",
    "company": "SEGUI CLIMA SL.",
    "description": "SEGUÍ CLIMA S.L. BUSCA PERSONA PER POSICIÓ DE MOSSO DE MAGATZEM. \r\nMAJOR DE 25 ANYS. AMB PERMÍS DE CIRCULACIÓ. \r\nEXPERIÈNCIA PRÈVIA VALORABLE. \r\nS´OFEREIX JORNADA DE DILLUNS A DIVENDRES AMB HORARI INTENSIU I ESTABILITAT LABORAL",
    "link": "www.infojobs.net/tarrega/mozo-almacen/of-ife3ebde2774f77b8038a93c947ccc4?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Agente/a de Atención al Cliente",
    "company": "NEXUS ESTRATEGICO CONSULTORES SL.",
    "description": "Descripción de la Empresa: NEXUS ESTRATEGICO CONSULTORES SL es una empresa dedicada a ofrecer soluciones estratégicas y asesoría a empresas en diversas áreas. Buscamos un/a Agente de Atención al Cliente apasionado/a y proactivo/a para unirse a nuestro equipo y contribuir a la satisfacción de nuestros clientes.\nResponsabilidades:\nAtender y resolver consultas de los clientes de manera eficiente y cordial.\nProporcionar información sobre nuestros servicios y productos.\nGestionar quejas y reclamaciones, buscando siempre una solución satisfactoria.\nMantener registros precisos de las interacciones con los clientes.\nColaborar con otros departamentos para mejorar la experiencia del cliente.\nRequisitos:\nExperiencia previa en atención al cliente, preferiblemente en un entorno similar.\nExcelentes habilidades de comunicación verbal y escrita.\nCapacidad para trabajar en equipo y bajo presión.\nConocimientos en herramientas informáticas y de gestión de clientes.\nOrientación al cliente y habilidades para resolver problemas.\nOfrecemos:\nUn entorno de trabajo dinámico y colaborativo.\nOportunidades de desarrollo profesional y formación continua.\nSalario competitivo y beneficios.\nSi estás interesado/a en formar parte de un equipo comprometido con la excelencia en el servicio al cliente, envía tu CV y carta de presentación.",
    "link": "www.infojobs.net/valencia/agente-atencion-al-cliente/of-i1f3ca4a90d492f9c340d8be527c4ae?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "27.000 € - 29.000 € Bruto/año",
    "duration": "Contrato formativo",
    "workday": "Jornada completa"
},
{
    "title": "Entrenador Técnico de Gimnasio - Jornadas parciales desde 20h a 35h - ALFAFAR",
    "company": "Planet Fitness",
    "description": "¡Nueva apertura apertura de Planet Fitness en Alfafar! \r\n\r\nBuscamos ENRENADORES DE FITNESS que permitan garantizar la calidad del servicio y una experiencia positiva de los clientes. Ofrecemos contrato indefinido y varias jornadas de trabajo, desde 20 a 35 horas.\r\n\r\nFUNCIONES Y RESPONSABILIDADES\r\n\r\n- Asegurará un excelente servicio al cliente, con especial enfoque en el área técnica.\r\n\r\n- Dirigirá y ejecutará el programa PE@PF de Planet Fitness.\r\n \r\n- Asesorará a los socios para alcanzar sus objetivos de fitness y de cómo utilizar el equipamiento de modo correcto.\r\n\r\n- Supervisará y asegurará el mantenimiento y limpieza del gimnasio, con especial interés en el equipamiento deportivo.\r\n\r\n- Garantizará el cumplimiento de todas las normativas y regulaciones pertinentes en materia de seguridad y salud, bienestar, etc.\r\n\r\n- Dará soporte a  actividades relacionadas con la recepción, incluyendo:\r\n·\tRegistro de socios en el sistema.\r\n·\tInscribir nuevos socios.\r\n·\tRealizar tours con posibles socios.  \r\n·\tResponder a dudas y consultas de los socios activos.\r\n·\tAtención telefónica de solicitudes de información o dudas de clientes.\r\n\r\nREQUISITOS\r\n \r\n* Experiencia previa en funciones similares.\r\n* Formación reglada y Registro Oficial de Profesionales del Deporte de Cataluña.\r\n* Fuertes habilidades de comunicación.\r\n* Persona flexible y dinámica.\r\n\r\nOFRECEMOS\r\n\r\nContrato indefinido\r\nSalario por encima de convenio\r\nJornadas entre 20-35 horas\r\nFormación continua\r\nPosibilidades de promoción",
    "link": "www.infojobs.net/alfafar/entrenador-tecnico-gimnasio-jornadas-parciales-desde-20h-35h-alfafar/of-ie85ed911ec4e2eb86e859b20c2ce8f?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "18.000 € - 20.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada indiferente"
},
{
    "title": "CAMPAÑA NAVIDAD 2024 - SALAMANCA - Contrato temporal",
    "company": "ALE-HOP",
    "description": "ALE-HOP, ofrece una experiencia de compra única y divertida, donde cada visita a nuestras tiendas es un momento muy especial.Si te apasiona la atención al cliente y la venta, esta es tu oportunidad:Funciones:Atención al cliente: asesoramiento y venta\nProducto: reposición, colocación del producto, traslados a otras tiendas, recepción de mercaderíasVisual merchandising: garantizar los estándares de presentación\nCaja: cobro, apertura, cierreLimpieza de tienda\nRequisitos:\nEstudios: Educación Secundaria Obligatoria. Experiencia: al menos un año en atención al cliente y ventasValorable conocimiento idiomas.\n¿Qué ofrecemos?Contrato: temporal del 25/11/2024 hasta el 05/01/2025Jornada:  30 h lunes a domingo\n\nTodas las jornadas tienen el descanso legal establecido.\nPosibilidad de incorporarse en forma indefinida a la empresa según rendimiento. Apúntate en nuestro portal de empleo: https://alehop.teamtailor.com/",
    "link": "www.infojobs.net/salamanca/campana-navidad-2024-salamanca-contrato-temporal/of-icd0044c2c3413e80813f4f0195afed?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "1100 € - 1100 € Bruto/mes",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada parcial - indiferente"
},
{
    "title": "LECTOR/A CONTADORES MADRID CT INTERINIDAD",
    "company": "ULLASTRES",
    "description": "Funciones\nSomos Ullastres, empresa de servicios que te busca a ti. Personas dispuestas a moverse por toda la provincia de Madrid Capital.\n\n¿Qué funciones harás?\n-  Acceso a las viviendas/locales y recogida de datos de las lecturas. \n-  Comunicación directa con la comunidad de vecino.\n-  Grabación de datos en el aplicativo.\n-  Descarga de datos en la aplicativa.\n\n\nSe ofrece\nSalario base + incentivos",
    "link": "www.infojobs.net/madrid/lector-contadores-madrid-ct-interinidad/of-ie0c5a0608f4a7a80a569f281f8d180?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada parcial - mañana"
},
{
    "title": "Becas en el Área de Transformación Digital, Ventas y PRL (3 vacantes) Tenerife",
    "company": "Compañía Cervecera de Canarias",
    "description": "En Compañía Cervecera de Canarias, parte de la familia AB InBev contamos con un programa local de becas llamado Local Management Trainee (LMT)\r\n\r\nEs un programa interno de becas en el que las personas seleccionadas podrán realizar una formación no solo en el área en el que han sido seleccionados si no que también recibirán una visión 360 del negocio, con formaciones complementarias en las distintas áreas de mano de los mejores profesionales.\r\n\r\nEn estos momentos contamos con las siguientes vacantes en Tenerife:\r\n\r\n- 1 beca en el área de Ventas\r\n\r\n- 1 beca en el área de Transformación Digital\r\n\r\n- 1 beca en el área de Seguridad, Salud y Medioambiente\r\n\r\n\r\nEn caso de interesarte inscríbete y nos pondremos en contacto contigo para facilitarte toda la información.\r\n\r\nTen en cuenta que para participar en un programa de  beca debes haber finalizado tus estudios de ciclo formativo o grado universitario en los últimos 24 meses.",
    "link": "www.infojobs.net/santa-cruz-de-tenerife/becas-el-area-transformacion-digital-ventas-prl-3-vacantes-tenerife/of-i119e2bdb8b4a75896aa25b8aa23bcb?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa"
},
{
    "title": "Administrativo/a Contable",
    "company": "AICOX SOLUCIONES",
    "description": "Aicox Soluciones precisa para sus oficinas ubicadas en San Sebastián de los Reyes (Madrid) un Administrativo Contable con las siguientes funciones a realizar:\r\n-Contabilidad General\r\n-Contabilidad Clientes, Proveedores, Acreedores y Bancos (facturas, cobros, pagos, apuntes contables, reclamación y seguimientos cobros)\r\n-Gestión de Inmovilizado (altas, bajas, amortizaciones, inventario)\r\n-Gestión de Impuestos, liquidación y presentación\r\n-Auditoría Financiera\r\n-Conciliación bancaria\r\nLos requisitos imprescindibles para el puesto son:\r\n-Formación en Administración y Finanzas\r\n-Conocimientos amplios en Contabilidad\r\n-Experiencia de al menos 3 años realizando labores contables y enfocado en las funciones descritas anteriormente\r\n-Resolutivo y proactivo\r\n-Autonomía y responsabilidad\r\n-Nivel de inglés intermedio",
    "link": "www.infojobs.net/san-sebastian-de-los-reyes/administrativo-contable/of-ic170db025f475399506ba15d54139b?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Más de 20.000 €",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Cristalero/a",
    "company": "Cristaleria Tama,s.l.",
    "description": "Se precisa operario de producción para sector vidrio plano, se valorará experiencia en puestos de trabajo similares e industrias afines.\r\n\r\nSe desarrollarán tareas de taller en lineas de corte, manufactura o fabricación de doble acristalamiento.\r\n\r\nValorable experiencia y manipualción de puente grua. Formación especifica en puesto a cargo de empresa.",
    "link": "www.infojobs.net/viladecans/cristalero/of-iee0f7b146f4f3c9f70aa15796629d5?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "22.000 € - 25.000 € Bruto/año",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa"
},
{
    "title": "Beauty Consultant Sephora Sol, Benefit Cosmetics - Temporal 40h (BEFI101040)",
    "company": "Benefit",
    "description": "HEY GORGEOUS!\n\n¿Eres una persona atrevida, creativa y apasionada? ¿Consideras que trabajar y divertirte deben ir de la mano? Si eres una persona dinámica con iniciativa, ¡ven a brillar con nosotros en los Brow Bars de Benefit en Madrid! \n\nComo Beauty Consultant, estarás bajo la fabulosa tutela de tu Supervisora de zona. Tu misión: ser la superestrella que aconseja, vende nuestros productos y realiza servicios sobresalientes de cejas alcanzando los objetivos del punto de venta.\n\nTe invitamos a formar parte de la marca de cejas #1 en el mundo, miembro del grupo LVMH: ¡líder en el sector de lujo!\n\nRESPONSABILIDADES\n\nConocer detalladamente los productos de Benefit para asesorar en las ventas.\nAlcanzar los objetivos del punto de venta.\nRealizar nuestros servicios de cejas y depilación facial.\nControlar el stock del Brow Bar con maestría para asegurar que nunca falte magia.\nTransmitir y contagiar la pasión por la marca a cada cliente.\nMantener el Brow Bar tan glamuroso como tú, siguiendo las directrices del equipo de Marketing (lineales, merchandising, PLV).\nCultivar una relación maravillosa con el equipo y la Dirección de la tienda.\nLlevar un seguimiento de las novedades del sector y de nuestra competencia (acciones especiales y lanzamientos) para ser una auténtica beauty addict.\n\n¡ÚNETE A LA BENEFAM!\n\n¡Estamos certificados como ®GREAT PLACE TO WORK!: Nos enorgullece ser reconocidos como una de las mejores empresas para trabajar. ¿Nuestro secreto? Un equipo muy unido y un ambiente laboral lleno de risas y diversión.\n\nDiversidad e Inclusión: En Benefit, la diversidad e inclusión son parte de nuestro ADN desde nuestros inicios. Todos los talentos, todos los estilos, todas las voces... cada una enriquece y aporta algo diferente.\n\nConoce nuestros BENEficios extra fabulosos:\n\n30 días naturales de vacaciones anuales + 10 adicionales de descanso de belleza.\nSeguro médico con aportación empresarial.\nSeguro de vida tras 6 meses en la empresa.\nAgencia de servicios de conciliación de la vida profesional y personal.\nFondo de producto 2 veces al año.\nAyuda al vestuario.\nPlan de compensación flexible.\nGympass para ponerte en forma.\n30% de descuento en todos los productos de Benefit (comprando en la Boutique Benefit de Madrid).\nPremios por antigüedad.\n \n\n¡ÚNETE A NUESTRO EQUIPO DONDE SER AUTÉNTICAMENTE TÚ ES EL MEJOR MAQUILLAJE QUE PUEDES LUCIR!\n\n \n\n¿TE APUNTAS?\n\n \n\nLVMH Beauty Iberia cree en el talento único de las personas y celebra todas las singularidades. Es por ello por lo que fomentamos la diversidad e inclusión desde nuestro proceso de selección y nos comprometemos a promover la igualdad de oportunidades para crear un entorno de trabajo integrador. Como parte de este compromiso, LVMH Beauty Iberia valora las candidaturas que estén en posesión del certificado de discapacidad igual o superior al 33%.",
    "link": "www.infojobs.net/madrid/beauty-consultant-sephora-sol-benefit-cosmetics-temporal-40h-befi101040/of-iec1e1f8545487ebefbd9dee502ed59?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa"
},
{
    "title": "Colaborador/a Servicio Técnico y Calidad 40 hrs/sem (Temporal); IKEA La Laguna",
    "company": "Woden Management SLU",
    "description": "¿Quieres crear un mejor día a día para la mayoría de las personas? Si eres una persona apasionada por la atención al cliente y tienes ganas de incorporarte a una compañía en constante renovación y mejora.  ¡Esta es tu oportunidad!\n\nNuestro cliente, IKEA La Laguna, quiere incorporar a su equipo un/a Colaborador/a de Mantenimiento a 40 horas semanales para cubrir una vacante temporal. Tu misión será resolver las incidencias de cocina en el domicilio de los clientes, realizando el trabajo acorde a los estándares de calidad IKEA para garantizar su satisfacción con la solución recibida.\n\nAlgunas de tus funciones serán:\n• Realizar mediciones de cocinas en las viviendas de los/as clientes/as, para asegurar el correcto diseño de las mismas y su posterior montaje.\n• Instalar cocinas, y finalizar las pendientes de montaje, tanto en la vivienda de los/as clientes/as como en tienda IKEA y Puntos de Entrega, cuando fuera necesario. \n• Realizar visitas de calidad a los/as clientes/as, verificando la correcta instalación de los artículos de IKEA, incluido los de cocinas.\n• Revisar el estado del artículo/mercancía en el domicilio del/la cliente/a que ha reportado una incidencia al departamento, contrastando las fotografías tomadas de la incidencia con los/as colaboradores/as de atención al cliente para determinar si se trata o no de un problema de calidad.\n• Colaborar, junto al montador/a de muebles, en el montaje y desmontaje de los cambios de la exposición de tienda.\n• Mantener limpias y en buen estado las herramientas de trabajo que la empresa pone a su disposición. \n• Revisar el estado del vehículo asignado para desarrollar sus funciones, asegurando el mantenimiento del mismo.\n\n\n\n\n\nSe ofrece\nTrabajar con motivación y entusiasmo, reconocer el esfuerzo diario de sus colaboradores/as y celebrar unidos el éxito del negocio es parte de la cultura de nuestro cliente. IKEA quiere que te sientas respetado/a y valorado/a por eso te ofrece, entre otras cosas, programas de formación, planes de desarrollo y descuentos especiales en todas sus tiendas.",
    "link": "www.infojobs.net/santa-cruz-de-tenerife/colaborador-servicio-tecnico-calidad-40-hrs-sem-temporal-ikea-laguna/of-i7738c074214e80a13b93f30b3f0eff?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa"
},
{
    "title": "Conductor/a de camión",
    "company": "DISTRIBUCIONES SEBASTIAN CUENCA SL",
    "description": "Se necesita conductor-repartidor con carnet C, para reparto por la comunidad de Madrid. Lugar de partida Coslada.\nTrabajo de lunes a viernes.",
    "link": "www.infojobs.net/coslada/conductor-camion/of-idd8a36e53543f3a7f04b18b85b7e18?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Más de 1800 €",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Electromecánico",
    "company": "PLATAFORMAS BER S.L.",
    "description": "Seleccionamos electromecánicos para Plataformas y Carretillas Elevadoras para nuestra delegación de Getafe.\r\n\r\nConocimientos necesarios: \r\n\r\nElectromecánica, lectura e interpretaciones esquemas eléctricos. Conocimientos de Hidráulica\r\n\r\n Incorporación Inmediata.\r\n\r\nJornada completa.\r\n\r\nPuesto estable",
    "link": "www.infojobs.net/getafe/electromecanico/of-i08e0d433984474833021981e724fef?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Asesor/a comercial Ortopedia",
    "company": "Ortopedia Gordillo",
    "description": "Buscamos personal para trabajar en ortopedia de referencia en Huelva, con excelentes habilidades de comunicación y trato con profesionales de la salud.\n \nSus funciones principales serán:\n-        Ser el punto de contacto y enlace principal entre la ortopedia y el personal sanitario.\n-        Mantener una comunicación fluida y cordial con personal sanitario para fomentar la confianza en los productos y servicios de la ortopedia\n-        Presentar novedades a médicos y personal de las residencias\n-        Realizar visitas regulares a centros residenciales para gestionar las necesidades ortopédicas de los residentes\n-        Proporcionar feedback al equipo sobre las necesidades de los médicos y residencias \n \nRequisitos mínimos\n-     Carné de conducir\n-     Disponibilidad inmediata\n \nSe valorará\n-        Experiencia en visitas médicas\n-        Conocimiento en productos ortopédicos\n-        Empatía y don de gentes",
    "link": "www.infojobs.net/huelva/asesor-comercial-ortopedia/of-i8d8809ca8f4417ace03e8117b0fa14?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "18.000 € - 28.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "OFICIAL/A POLIVALENTE O ALBAÑIL",
    "company": "SEIT-52 SL",
    "description": "Se solicita oficial/a polivalente o albañil para incorporar en plantilla.\r\n\r\nFunciones:\r\n· Montaje de pladur.\r\n· Pintura.\r\n· Montaje de tarimas y vinilos.\r\n· Montaje y desmontaje de mobiliario y elementos decorativos.\r\n\r\nRequisitos:\r\n· Experiencia mínima de 3 años..\r\n· Habilidad para trabajar con diferentes tipos de madera.\r\n· Compromiso con los objetivos en materia de sostenibilidad de la empresa.\r\n· Persona responsable, con atención al detalle.\r\n\r\nSe ofrece:\r\n· Estabilidad laboral\r\n· Incorporación inmediata.\r\n· Salario según convenio.",
    "link": "www.infojobs.net/adeje/oficial-polivalente-albanil/of-ie8d1e26996475a85f4e105a99b062d?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa"
},
{
    "title": "Técnico electricista",
    "company": "RECURSOS DE LA BIOMASA SOCIEDAD LIMITADA.",
    "description": "Seleccionamos electricistas en Guadalajara.\r\n\r\nSE NECESITA OFICIAL/TÉCNICO ELECTRICISTA POR AMPLIACION DE PLANTILLA. OFICIAL 1ª,",
    "link": "www.infojobs.net/guadalajara/tecnico-electricista/of-i4c0b892db046cfb44c67979073d794?applicationOrigin=search-new&page=1&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Customer Representative (Dutch-speaking) - Remote - Part-time - Fashion Industry MA02",
    "company": "Webhelp Spain",
    "description": "Experience the power of a game - changing career \r\n\r\nAre you looking for what's next? We're a global technology and services leader that powers the brands of the future. We help well-known brands - the ones you use every day - improve their businesses with technology and integrated solutions, in over 70 countries. \r\n\r\nIf you're looking to grow and be inspired, as a Customer Service Representative in Barcelona (on-site), you will be part of our team of game-changers who are powering the brands of the future in tech, finance, travel, fashion, healthcare, and more. \r\n\r\nCareer growth and personal development \r\n\r\nWe'll give you all the training, cutting-edge technologies, and the continuing support you'll need to succeed. At Concentrix, there's a real career and personal growth potential. In fact, about 80% of our managers and leaders have been promoted from within! That's why we offer a range of FREE Learning and Leadership Development programs designed to set you on your way to the kind of career you've always envisioned. \r\n\r\nWhat you will do in this role \r\n\r\nAs a Customer Representative on our team, you will: \r\n\r\n- Take incoming customer calls (via telephone, email, voicemail, chats, or other automated alerts) and solve users' demands. \r\n\r\n- Log call details onto call management systems and provide response and resolution within SLA. \r\n\r\n- Maintain service and product knowledge and expertise associated with applications specific to individual customers. \r\n\r\n- Escalate potential service issues initially with Mentor. To follow all the processes and procedures of the project. \r\n\r\n- Understand and comply with administrative duties \r\n\r\nExperience the best version of you! \r\n\r\nAt Concentrix, we invest in our game-changers because we know that when our people thrive, our clients and their customers thrive. \r\n\r\nIf all this feels like the perfect next step in your career journey, we want to hear from you. Apply today and discover why over 440k+ game-changers around the globe call Concentrix their \"employer of choice.\"  \r\n\r\nConcentrix is an equal opportunity employer \r\n\r\nWe're proudly united as one team, one company, globally. We're committed to equal employment opportunities for all candidates and a work environment free from discrimination and harassment. All our recruitment practices are based on business needs, job requirements, and professional qualifications, without regard to race, age, gender identity, sexual orientation, religion, ethnicity, family or parental status, national origin, disability, or any other classification protected by applicable national laws. \r\n\r\nR1541836",
    "link": "www.infojobs.net/barcelona/customer-representative-dutch-speaking-remote-part-time-fashion-industry-ma02/of-i241e2a8280417d9d5cdc13196531fe?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "14.000 € - 15.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada parcial - tarde"
},
{
    "title": "Adjunto/a Dirección de Fábrica",
    "company": "STACBOND",
    "description": "¿Quiénes somos?\r\nSTACBOND, con sede en El Bierzo, es un referente global en la fabricación de paneles de aluminio para la arquitectura. Contamos con un equipo de más de 200 profesionales dedicados a la innovación y la excelencia, respaldados por la última tecnología industrial. \r\nEl grupo STAC, fundado en Padrón (A Coruña) en 2001, se consolida como una de las 500 empresas de mayor crecimiento en España por 5º año consecutivo, con una facturación de 194 millones de euros, más de 640 empleados y presencia en más de 80 países.",
    "link": "www.infojobs.net/ponferrada/adjunto-direccion-fabrica/of-i48be2825e34d319eb6126acdf36143?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Comercial Veterinario",
    "company": "GRUPO JORGE",
    "description": "¿Quieres trabajar en uno de los mayores grupos cárnicos de España? \r\n\r\nGrupo Jorge está presente en el sector porcino desde hace más de 80 años. Gracias a nuestra larga trayectoria, hoy nos hemos consolidado como uno de los principales exportadores de carne de cerdo y seguimos desarrollando un ambicioso proyecto inversor.\r\n\r\nNuestra filosofía es la de sumar esfuerzos y aprovechar sinergias. Mantenemos un control integral de la cadena de producción que nos permite garantizar la máxima calidad y trazabilidad de nuestros productos.\r\n\r\nPero nuestra visión va más allá de la industria cárnica. También tenemos presencia en el sector energético y el agrícola: apostamos por proyectos de energías renovables, plantaciones de maderas nobles y cultivos ecológicos. \r\n\r\nEl verdadero motor de nuestro éxito son las personas, Grupo Jorge es la suma de todos los/las profesionales que lo conforman y que contribuyen cada día a que seamos líderes en nuestro sector. \r\nActualmente, estamos en la búsqueda de un/a Comercial veterinario para una de las empresas del grupo para realizar acción comercial en Aragón, Navarra y Soria.\r\n\r\n¿Qué necesitas para triunfar en esta posición? \r\n\r\n-Estudios: Licenciatura Veterinaria, o Ingeniería Agrónoma\r\n-Experiencia en sector alimentación, nutrición y patología de monogástricos y rumiantes.\r\n-Manejo de informática nivel usuario y manejo de ERP.\r\n-Valorable experiencia comercial.\r\n- Carnet de conducir\r\n\r\n¿Cómo será tu día a día? \r\n\r\n- Presentación de productos veterinarios a profesionales del sector ganadero (fábricas de pienso, integradoras, veterinarios/as, personal de granja...).\r\n- Gestión de la cartera de clientes: comunicación, negociación, clasificación, gestión de cobros, y mantenimiento de cartera de clientes.\r\n- Analizar el mercado con el fin de identificar nuevos potenciales clientes en la zona.\r\n- Gestión de presupuestos de ventas.\r\n- Salidas a visitas con delegados de empresas proveedoras.\r\n- Soporte técnico-comercial. Proporcionar un servicio de atención al cliente rápido y profesional.\r\n- Mantener, ampliar y actualizar la base de datos de clientes existentes y potenciales.\r\n- Establecer una relación profesional y de largo plazo con los clientes actuales y potenciales.\r\n- Disponibilidad en visitar de forma presencial a los clientes.\r\n- Participar en eventos y congresos locales y nacionales.\r\n\r\n¿Por qué trabajar en Grupo Jorge?\r\n\r\n-FORMACIÓN: En Grupo Jorge valoramos el aprendizaje continuo. Por ello, tendrás la oportunidad de continuar ampliando tus conocimientos y desarrollar al mismo tiempo tus competencias.\r\n-DIVERSIDAD: Formarás parte de un grupo de empresas consolidado con equipos multidisciplinares, intergeneracionales y donde conviven más de 50 nacionalidades.\r\n-EMPRESA RESPONSABLE: Nuestra estrategia \"Feeding the future\" promueve la economía circular, fomenta el empleo, desarrolla proyectos sociales, vela por el bienestar animal, controla las emisiones, cumple con la Agenda 2030 y minimiza los residuos.\r\n-TOP EMPLOYER: Grupo Jorge ha sido reconocida como Top Employer 2024, un logro que refleja nuestro compromiso con el bienestar laboral y el desarrollo del talento.\r\n-JORNADA: Trabajarás a jornada completa de 8:00 A 17:00.",
    "link": "www.infojobs.net/zaragoza/comercial-veterinario/of-i5b12aeb8b24b0eb826db60ca5f876a?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa"
},
{
    "title": "Prácticas en dpto. de RRHH",
    "company": "Tea Shop",
    "description": "Buscamos a una persona estudiante de Relaciones Laborales o psicología de empresa que desee realizar sus prácticas en nuestro dpto. de RRHH, actualmente compuesto por 3 personas, en las oficinas de la empresa ubicadas en el centro de Barcelona ciudad. \r\n\r\nComo empresa de retail especializada en tés e infusiones, la temporada de otoño/invierno, especialmente la Navidad, es una época de mucha actividad y da la oportunidad de conocer múltiples aspectos del día a día del dpto.\r\n\r\nEspecíficamente la contratación de personal de refuerzo para esta temporada alta, hará que la persona seleccionada pueda implicarse directamente en los procesos de selección, desde la captación de CVs hasta la contratación, pasando por el filtrado de candidaturas y las entrevistas, tanto para tiendas españolas como italianas y portuguesas.\r\n\r\nComo parte de un equipo reducido, también podrá participar y aprender de múltiples tareas que serán seleccionadas según la duración de las prácticas y el convenio asociado.\r\n\r\nLa remuneración prevista estará en consonancia con el convenio de la persona seleccionada y la duración de las prácticas.",
    "link": "www.infojobs.net/barcelona/practicas-dpto.-rrhh/of-i33b91e86454ce6995e4ff39804b012?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada parcial - indiferente"
},
{
    "title": "Técnico/a de Selección para EVOLUS",
    "company": "JOBBE ETT EVOLUS S.L.U",
    "description": "En EVOLUS somos una consultora de recursos humanos (trabajo temporal y selección directa) con cobertura en todo el territorio nacional con experiencia en las áreas de selección, consultoría de empresas y contratación.\r\n\r\nPara este proyecto, buscamos un/a Técnico/a de Selección para nuestra oficina de Bilbao.\r\n\r\nFunciones: \r\n- Publicar y difundir ofertas de empleo en diferentes portales de empleo\r\n- Realizar el proceso de selección, incluyendo la revisión de currículos, entrevistas, pruebas, informes, etc.\r\n- Mantener actualizada la base de datos de candidatos y gestionar la comunicación con los mismos.\r\n- Colaborar con otros departamentos, como el de gestión, para coordinar las contrataciones y el comercial para fijar las descripciones de perfiles.\r\n- Participar en ferias de empleo y eventos relacionados con la selección de personal.\r\n- Realizar seguimiento y evaluación de los procesos de selección.\r\n- Realizar algunas visitas de seguimiento junto a los comerciales para conocer a los clientes.\r\n\r\nRequisitos: \r\n- Conocimientos en reclutamiento y selección de personal.\r\n- Experiencia en el uso de herramientas y software de selección.\r\n- Valorable conocimiento de idiomas.\r\n\r\nQué ofrecemos: \r\n- Horario: de lunes a viernes de 8:30h a 17:30h.\r\n- Contrato estable.\r\n- Salario dependiendo del perfil y experiencia.\r\n- Plan de carrera y formación continua.\r\n- Participar en proceso de selección internacionales. \r\n\r\nBuscamos a una persona que valore el buen clima laboral, compañerismo y trabajo en equipo.",
    "link": "www.infojobs.net/bilbao/tecnico-seleccion-para-evolus/of-ibf4d6872f54814b3fed2f853c1835c?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa"
},
{
    "title": "Tècnic/a generalista (Temporal)",
    "company": "TRACTAMENT I SELECCIO DE RESIDUS SA",
    "description": "Tenir una visió global i estratègica dels projectes que li siguin assignats ja siguin territorials i/o temàtics per elaborar propostes de programes i projectes orientats a promoure l`acció ciutadana corresponsable i proactiva d`acord amb les directrius del Dept. d`Equipaments i Programes de l`Oficina de Canvi Climàtic i Sostenibilitat.\r\n\r\nActivitats\r\n\r\n- Elaboració, implementació i seguiment (sempre sota supervisió del referent municipal de l`Oficina del Clima) de projectes diversos que es puguin generar en el marc del programa Barris + Sostenibles: definició dels objectius, mapa d`actors que intervenen, materials i recursos necessaris, fases del treball, calendari d`execució, elements comunicatius necessaris, indicadors de treball, etc.\r\n\r\n- Suport tècnic a la persona referent municipal del programa Barris + Sostenibles en qualsevol tasca que es derivi de la implementació o difusió d`aquest programa en entorns municipals o supramunicipals (preparació de documentació, assessorament a referents municipals, organització i dinamització de reunions, etc.)\r\n\r\n- Seguiment de les adhesions del Compromís ciutadà per una Barcelona + Sostenible 2024-2034 i promoure accions per fer-lo créixer en la ciutadania no organitzada.\r\n\r\n- Recollida i seguiment dels indicadors acordats en tots i cadascun dels projectes que es faci i col·laboració tècnica en la preparació de la memòria anual del programa.\r\n\r\n- Qualsevol altra funció tècnica que es derivi de l`impuls implementació del programa Barris + Sostenibles.\r\n\r\n- Qualsevol altra funció educativa que es derivi de l`impuls i implementació del programa Barris + Sostenibles.\r\n\r\nFormació bàsica: Estudis universitaris superiors. Llicenciatura/grau relacionats amb les ciències ambientals o similar (biologia, químiques, geografia, sociologia...) o acreditació dels coneixements sol·licitats, que demostrin una trajectòria significativa en el sector..\r\n\r\nConeixements específics: \r\nCatalà i castellà parlat amb fluïdesa i escrit amb correcció ortogràfica i gramatical. Capacitat de redactar correctament en català informes tècnics i textos de caràcter divulgatiu (mínim nivell C1 o equivalent). \r\nOfimàtica nivell usuari (paquet office). Domini de processadors de textos, bases de dades, fulls de càlcul, presentacions i tractament d`imatges.\r\n\r\nExperiència prèvia en: \r\nGestió de projectes vinculats al món educatiu i/o ambiental.\r\nTreball comunitari amb entitats i associacions.\r\nGestió d`activitats i/o projectes que comportin la coordinació amb diferents agents (ciutadania, entitats, associacions, equipaments públics i/o privats, etc.)\r\n\r\n40 h/setmana, de dilluns a divendres, 3 dies de 8.00 a 15.00 h i 2 dies de 8.00 a 18.30 h, amb possibilitat de treballar caps de setmana (compensant amb bossa d`hores)",
    "link": "www.infojobs.net/barcelona/tecnic-generalista-temporal/of-i04bd0f339b495aa70d1fe6edd63a62?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "27.000 € - 28.000 € Bruto/año",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa"
},
{
    "title": "COMERCIAL ALIMENTACIÓN",
    "company": "Grupo empresarial sector alimentación",
    "description": "Exclusivas Alisur, empresa de nueva creación del Grupo Sant Dalmai, selecciona un/a\r\n\r\nCOMERCIAL\r\n\r\nFunciones:\r\nVisitarás clientes del canal Horeca (bares, restaurantes, hostelería...) y todo tipo de establecimientos dedicados a la venta de alimentación, para dar a conocer nuestra gama de productos y negociar la introducción de referencias en clientes nuevos.\r\n\r\nSe trata de un un interesante proyecto profesional en una empresa joven, pero con el respaldo de un gran grupo empresarial que cuenta con distribuidoras en toda España, conocido por la calidad de sus productos y la seriedad en el servicio.\r\n\r\nBuscamos un perfil orientado a Ventas, con carácter comercial y ganas de crecer profesionalmente.\r\nIdealmente, con algo de experiencia en el sector alimentación.\r\nImprescindible, alta motivación por la negociación comercial y habilidad para abrir clientes (perseverancia, ganas y constancia).\r\n\r\nResidencia preferentemente en área de Cádiz, Puerto Real o Jerez.\r\nCarné de conducir.\r\nValoramos que conozcas el ámbito de la hostelería.\r\nFundamentalmente, tu trabajo será realizar visitas de prospección, con el foco en la satisfacción de los clientes y en generar relaciones a largo plazo.\r\n\r\nLa marca Sant Dalmai es un referente de la Alta Charcutería desde hace 60 años. Nuestra especialidad es la charcutería al corte, y a lo largo de los años hemos ido desarrollando nuevos productos que diesen respuesta a las necesidades de sabor y calidad de los profesionales charcuteros y sus clientes más exigentes. Actualmente, elaboramos un gran número de productos cárnicos cocidos y toppings cárnicos. También procesamos, rallamos y loncheamos gran variedad de quesos.\r\n\r\nTe ofrecemos la posibilidad de incorporarte a un equipo joven y motivado, con posibilidades reales de crecimiento profesional, salario compuesto de fijo + variable, y los recursos necesarios para realizar tu trabajo con eficacia y eficiencia.",
    "link": "www.infojobs.net/jerez-de-la-frontera/comercial-alimentacion/of-i8cdc1f92e1479691d487a703133bb0?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Auxiliar de calidad (H/M)- Zuera",
    "company": "GRUPO JORGE",
    "description": "¿Quieres trabajar en uno de los mayores grupos cárnicos de España?\r\n\r\n Grupo Jorge está presente en el sector porcino desde hace más de 80 años. Gracias a nuestra larga trayectoria, hoy nos hemos consolidado como uno de los principales exportadores de carne de cerdo y seguimos desarrollando un ambicioso proyecto inversor.\r\n\r\nNuestra filosofía es la de sumar esfuerzos y aprovechar sinergias. \r\nMantenemos un control integral de la cadena de producción que nos permite garantizar la máxima calidad y trazabilidad de nuestros productos.\r\n\r\nPero nuestra visión va más allá de la industria cárnica. También tenemos presencia en el sector energético y el agrícola: apostamos por proyectos de energías renovables, plantaciones de maderas nobles y cultivos ecológicos. \r\n\r\nEl verdadero motor de nuestro éxito son las personas, Grupo Jorge es la suma de todos los/las profesionales que lo conforman y que contribuyen cada día a que seamos líderes en nuestro sector\r\n. \r\nActualmente, estamos en la búsqueda de un/a Auxiliar de calidad para una de las empresas del grupo ubicada en Zuera. \r\n\r\n¿Qué necesitas para triunfar en esta posición? \r\n\r\n-Estudios: Grado Medio o Superior Calidad de la Industria Alimentaria o similar.\r\n-Experiencia en sector alimentación o industria alimentaria.\r\n-Manejo de informática nivel usuario y valorable manejo de ERP.\r\n-Valorable experiencia comercial.\r\n-Carnet de conducir y vehículo propio.\r\n\r\n¿Cómo será tu día a día? \r\n\r\n-Controles de las buenas prácticas del personal de producción. Trabajo en planta de producción\r\n-Reportar incidencias y deficiencias.\r\n-Realizar la toma de muestras para su posterior análisis en el laboratorio.\r\n-Efectuar la comprobación de la limpieza y desinfección de las instalaciones. \r\n-Realizar los controles de cloro y potabilidad del agua.\r\n-Efectuar comprobaciones de la trazabilidad.\r\n-Detección de metales.\r\n\r\n¿Por qué trabajar en Grupo Jorge?\r\n\r\n-FORMACIÓN: En Grupo Jorge valoramos el aprendizaje continuo. Por ello, tendrás la oportunidad de continuar ampliando tus conocimientos y desarrollar al mismo tiempo tus competencias.\r\n-DIVERSIDAD: Formarás parte de un grupo de empresas consolidado con equipos multidisciplinares, intergeneracionales y donde conviven más de 50 nacionalidades.\r\n-EMPRESA RESPONSABLE: Nuestra estrategia ``Feeding the future`` promueve la economía circular, fomenta el empleo, desarrolla proyectos sociales, vela por el bienestar animal, controla las emisiones, cumple con la Agenda 2030 y minimiza los residuos.\r\n-TOP EMPLOYER: Grupo Jorge ha sido reconocida como Top Employer 2024, un logro que refleja nuestro compromiso con el bienestar laboral y el desarrollo del talento.\r\n-JORNADA: Trabajarás a jornada completa, turnos rotativos semanales M 5.15 a 13.45 y T de 13.45 a 22.15h",
    "link": "www.infojobs.net/zuera/auxiliar-calidad-h-m-zuera/of-i2705b4134e489683f2ab010eceb899?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa"
},
{
    "title": "PROGRAMADOR PLC",
    "company": "ELECPROY AUTOMATIZACION Y ROBOTICA INDUSTRIAL",
    "description": "Programador PLC y Robot\r\nExperiencia en:\r\n\r\n- Programación de PLC OMRONy, Siemens, .etc\r\n- Programación Robots ABB, KUKA, etc\r\n- Programación HMI y Scadas\r\n\r\n¿Responsabilidades:\r\n- Diseñar y programar PLCs de diferentes marcas como Siemens, Allen-Bradley, Omron.\r\n- Configurar y programar interfaces HMI y sistemas SCADA.\r\n- Colaborar en la implementación y puesta en marcha de sistemas automatizados.\r\n- Diagnosticar y solucionar problemas en los sistemas de control.\r\n- Documentar procedimientos y cambios en los sistemas.\r\n- Participar en la mejora continua de los procesos de automatización.",
    "link": "www.infojobs.net/corbera/programador-plc/of-if6220170bc44d5a63fc999a697d787?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Responsable de Calidad (Industria Alimentaria)",
    "company": "EXPLOTACIONES AVICOLAS J.L. REDONDO",
    "description": "Desde Redondo, perteneciente al grupo Plukon Food Group Spain, (compañía dedicada a la producción avícola), nos encontramos en búsqueda de un/a Responsable de Calidad para incorporarse en nuestra fábrica de piensos en Pantoja (Toledo). \r\n\r\n¿Qué necesitamos que aportes?\r\n\r\n\t- Titulación universitaria en ciencia de los alimentos, ingeniería alimentaria o campo relacionado.\r\n\t- Conocimiento de normativas y estándares: se valora experiencia previa en la aplicación y cumplimiento de normativas y estándares de calidad alimentaria, tales como las normas IFS, BRC, certificado Welfair, entre otras.\r\n\t- Experiencia previa en roles de gestión de calidad, preferiblemente en el sector alimentario.\r\n\t- Experiencia en coordinación y realización de auditorías internas y externas.\r\n\t- Experiencia en gestión y liderazgo de equipos.\r\n\t- Inglés avanzado\r\n\r\nTu misión será:\r\n\r\n- Garantizar el cumplimiento de normativas, estándares de calidad y seguridad alimentaria.\r\n- Trabajar en colaboración con la Dirección de Calidad para implementar sistemas de control, diseñar procedimientos y coordinar auditorías internas y externas.\r\n\r\n¿ Qué te vamos a ofrecer?\r\n- Proyección y estabilidad dentro del puesto de trabajo.\r\n- Incorporarte en una compañía en plena expansión.\r\n- Salario a negociar según experiencia aportada.",
    "link": "www.infojobs.net/pantoja/responsable-calidad-industria-alimentaria/of-i047ddab5664023b0ce1b2302f2a7c3?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Vendedor en Tienda / Corredor Henares / Madrid Centro",
    "company": "Dormitorum, S.A.",
    "description": "ALCALÁ DE HENARES!! Trabaja como Vendedor/a especializado en Dormitorum, empresa puntera del del sector del descanso. Buscamos personas con ganas y talento para la venta. Nosotros te enseñaremos todo lo demás! Tiendas en:\r\n\r\n- Torrejón\r\n- Alcalá de Henares\r\n- Centro de Madrid\r\n\r\nOfrecemos:\r\n\r\n-Salario a partir de 2000 euros brutos mensuales (parte fija 1522 + 500 de media en comisión venta)\r\n-Contrato indefinido.\r\n-Jornada reducida aplicada de 38,5 horas semanales.\r\n-Seguro de salud privado.\r\n-Trabajo de Lunes a Viernes y sábado sólo de mañana!\r\n-Buen ambiente de trabajo.\r\n-Crecimiento profesional.\r\n\r\nBrinda asesoramiento personalizado a los miles de clientes que visitarán nuestras tiendas en la capital madrileña y gana estupendos incentivos que complementarán tu salario fijo. \r\n\r\nBuscamos personas con ganas y talento para la venta. Nosotros te enseñaremos todo lo demás!\r\n\r\nTrabajo con muy poca rotación por el gran ambiente que se respira dentro de la compañía.\r\n\r\n'dormitorum´ es una empresa que defiende el salario emocional como complemento al salario en metálico. En esta compañía creemos que si nuestros empleados son felices, la productividad aumenta hasta los niveles máximos.\r\n\r\nFormación a cargo de la empresa para potenciar tus aptitudes profesionales.\r\n\r\n¡Inscríbete en la oferta y despega tu carrera con nosotros!\r\n\r\n\r\n\r\n\r\nVendedor de tienda, asesor de ventas, comercial, atención al cliente, asistente de ventas, dependiente, promotor de ventas, agente de ventas, tendero",
    "link": "www.infojobs.net/alcala-de-henares/vendedor-tienda-corredor-henares-madrid-centro/of-i56cc160808407b80e2a4ae417880ec?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "2000 € - 2500 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "TÉCNICO INFORMÁTICO JUNIOR",
    "company": "INALCO",
    "description": "Somos una multinacional familiar globalizada, líder en innovación y diseño en el sector de las superficies, con una sólida cultura de empresa. Nos dedicamos a proporcionar soluciones arquitectónicas y de diseño de interiores de alta calidad. Focalizando nuestros esfuerzos en la lucha por la excelencia y la sostenibilidad, trabajamos para crear productos únicos que inspiran y transforman espacios. En Inalco, valoramos el talento y la dedicación de nuestro equipo, y estamos comprometidos con el crecimiento y desarrollo de nuestros colaboradores. Únete a nosotros y sé parte de una empresa que está redefiniendo el futuro del diseño y la arquitectura en el mercado global.\r\n\r\nBuscamos un/a Técnico/a Informático/a Junior para unirse a nuestro equipo dinámico y en constante crecimiento. Este puesto es ideal para jóvenes con estudios relacionados con la informática Universitarios o de FP Grado Superior, que estén listos para enfrentar nuevos retos y aprender en un entorno innovador y en continuo cambio.\r\n\r\nResponsabilidades Principales:\r\nLas siguientes tareas se realizarán a largo plazo, tras un proceso de formación continua. No es necesario que tengas conocimientos en todas las áreas desde el principio, pero sí es importante que domines varias de ellas:\r\n\r\n·Programación y desarrollo de software.\r\n·Mantenimiento y actualización de la página web de la empresa.\r\n·Mantenimiento y configuración de equipos informáticos, incluyendo sobremesas y portátiles.\r\n·Administración de servidores y redes.\r\n·Instalación y mantenimiento de redes de comunicaciones, incluyendo switches y routers.\r\n·Soporte técnico a usuarios dentro de la empresa.\r\n·Resolución de incidencias de hardware y software.\r\n·Administración de copias de seguridad y gestión de Active Directory.\r\n·Desarrollo básico de aplicaciones.\r\n·Gestión y mantenimiento de la ciberseguridad.\r\n\r\nLa empresa proporcionará la formación necesaria para que adquieras las habilidades y conocimientos requeridos en estas áreas, permitiéndote crecer y desarrollarte en tu rol.\r\n\r\nRequisitos:\r\n·Estudios: Grado en Ingeniería Informática o FP Grado Superior de informática.\r\n·Experiencia: No requerida, pero se valorarán prácticas o proyectos anteriores.\r\n·Conocimientos Técnicos:\r\no\tProgramación: SQL, .NET, JavaScript, CSS, HTML, PHP.\r\no\tRedes de comunicaciones: instalación y mantenimiento de switches y routers.\r\no\tIdioma: Inglés - Nivel Intermedio.\r\n·Habilidades: Persona resolutiva, comprometida, con capacidad para adaptarse a un ambiente dinámico y cambiante.\r\n\r\nOfrecemos:\r\n ·Un ambiente de trabajo innovador y colaborativo.\r\n·Oportunidades de crecimiento y desarrollo profesional dentro de una empresa líder en el sector.\r\n·Formación continua en tecnologías y prácticas actuales.\r\n\r\nSi eres una persona apasionada por la tecnología, con ganas de aprender y crecer en una empresa en expansión, ¡te invitamos a postularte!\r\n\r\n¿Cómo aplicar?\r\nEnvía tu CV y una carta de presentación a rrhh@inalco.global.",
    "link": "www.infojobs.net/l-alcora/tecnico-informatico-junior/of-i3e5d3c122a4f50bbf18ed2fb02ef61?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Responsable de Tienda (Automoción)",
    "company": "Clicars Spain SL",
    "description": "Tu Misión\r\nGarantizar la optima gestión del punto de venta y apoyo en la supervisión del equipo.\r\n\r\n¿Cómo será tu día a día?\r\nSoporte al equipo comercial. \r\n Resolución de incidencias y apoyo en el proceso completo de venta.\r\nResponsable de la zona de exposición, desde la recepción de los coches,  garantizando que esta cumple con los estándares de calidad de Clicars.\r\nGarantizar el correcto orden de la tienda. \r\nParticipar en la mejora continua de la tienda\r\nGestión de proveedores. \r\nRecepción y atención de los clientes tanto física como telefónicamente, ofreciendo el mejor servicio de atención.\r\nGestión íntegra de la venta, durante todo el proceso comercial desde la reserva hasta la preparación del vehículo y su posterior entrega.\r\nGestión íntegra de la compra, durante todo el proceso de negociación  defendiendo el mejor precio posible y gestión de documentación.\r\nHacer seguimiento de clientes a través de un CRM.\r\nSupervisión de la firma de documentación.\r\nDesarrollar estrategias comerciales para aumentar nuestra cartera de clientes, aumentar el tráfico en la tienda y optimizar la rentabilidad\r\nGestionar la tienda y garantizar el cumplimiento de las políticas y procedimientos\r\nInformar sobre tendencias de compra, necesidades del cliente, beneficios, etc.\r\n\r\n¿Qué ofrecemos?\r\n-Horquilla salarial competitiva: salario fijo + variable interesante y rondaría los 37- 47K al año.\r\n-Horario: 40h semanales L-V rotativos 9:30-18:30h /11:30-20:30h. S:10:00-19:00h. Se trabajan tres sábados al mes.\r\n-Programa de beneficios exclusivo para personas evaluadas como Star o High Potential, podrán alcanzar un 1% de salario bruto anual en cada evaluación semestral y el 1% de salario bruto anual adicional condicionado a la rentabilidad positiva de la compañía y la consecución de objetivos de entregas y NPS.\r\n-Plan de compensación totalmente flexible (Cobee)\r\n-Descuentos especiales en compra y financiación de coches Clicars.\r\n-Un mundo de ventajas en TheStellantisClub \r\n-Disposición de hasta el 90% de tu  salario devengado (hasta un máximo de 990€) o el en cualquier momento a través de nuestra app (Payflow).\r\n\r\nConciliación de la vida laboral y familiar\r\n-Mínimo 21 días hábiles de vacaciones.\r\n-A través de Wellhub  tendrás acceso gratuito a una aplicación online para hacer todo tipo de actividades. Y acceso a más de 2000 gimnasios.\r\n-Descuento en póliza de seguro de salud con los mejores precios del mercado. Además, está exento de IRPF a través de nuestra retribución flexible.    \r\n-Acceso a Seguro de Vida Colectivo a cargo de Clicars, para todas las personas con estatus de empleado.\r\n-Fruta en la oficina disponible un día a la semana porque nos importan tus hábitos saludables.\r\n\r\nDesarrollo personal y profesional\r\n-Performance Review semestral.\r\n-La mejor plataforma de inglés. Además, está exento de IRPF a través de nuestra retribución  flexible.\r\n-Plan de formación.\r\n\r\nSostenibilidad social y medioambiental\r\n- #KilometrosQueSuman\r\n-Apoyamos el empleo inclusivo y juvenil.\r\n- #PlasticNeutral",
    "link": "www.infojobs.net/alicante-alacant/responsable-tienda-automocion/of-i9153c276e3406dab299feddc418ba5?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "36.000 € - 46.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Asistente de Proyectos de Ingeniería y Gestión Documental",
    "company": "SOLAR LIGHTING SL",
    "description": "Gestionar la documentación      técnica de proyectos (planos, memorias, cálculos) en plataformas para tal      fin: OneDrive, SharePoint, Google Drive, etc\nLlevar el registro y      seguimiento de entregables: planos, memorias. Listados, cálculos, etc\nCoordinar con subcontratistas y      clientes para la entrega y recepción de documentos.\nIdentificar, archivar y      controlar las especificaciones del cliente para cada proyecto con objeto      de mantener una visión general del contenido de las mismas.\nApoyar en tareas operativas      relacionadas con la dirección de ingeniería.\nAsistir en la elaboración de      informes, memorias y reportes técnicos.",
    "link": "www.infojobs.net/alcala-de-guadaira/asistente-proyectos-ingenieria-gestion-documental/of-i72287beff84ceba2374d80cf5fc8c9?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "LOGISTIC MANAGER CONVERTERS & CONTROL",
    "company": "INGETEAM",
    "description": "Funciones\nMISIÓN:\n\nResponsable de gestionar los procesos de transporte y logística asociados a operaciones de venta y de compra de los suministros de las distintas unidades de negocios de convertidores y control. Gestiona y lidera el equipo de transporte y logística de los distintos centros \nproductivos asociados.\n\nRESPONSABILIDADES:\n\nLidera el proceso de logística de aprovisionamientos transversal de negocios de converters & control tanto en terrestre, marítimo y \naéreo:\n-Creación de red logística de proveedores.\n-Comparativa de costes logísticos de compra y ofertas de proveedores.\n-Gestiona no conformidades con proveedores en temas logísticos.\n-Negociación de costes logísticos. \n\nLidera el proceso de logística de expediciones de negocios de converters & control:\n-Gestionar equipo transporte y logístico transversal de converters & control.\n-Gestiona junto al equipo de logística y en colaboración a los jefes de proyecto las entregas a clientes. \n-Seguimiento con unidades de negocio.\n-Mejora continua y estandarización de procesos logísticos entre distintas unidades productivas que componen converters & \ncontrol. \n-Establecimiento y seguimiento de KPIs de control de procesos.\n\nLidera el proceso de logística interno en Ingeteam:\n-Procesos de tránsito de mercancías internas entre centros productivos. \n\nSe ofrece\nDURACIÓN MODALIDAD CONTRATO: Contrato acorde al perfil de la candidatura\nHORARIO: Jornada completa con horario partido flexible. De lunes a jueves 8h y media laborales, más tiempo de comida y con entrada flexible de 7:00 a 9:30 am. Viernes julio y agosto: jornada continua de 6h, con entrada flexible de 7:00 a 9:30 am.\nUBICACIÓN PUESTO: Sarriguren (Navarra) / Zamudio (Bizkaia)\n\n\nSomos Ingeteam, un equipo formado por más de 4.500 personas presentes en 21 países, convencidas de que hay una manera diferente de generar, transportar, almacenar y consumir la energía de una forma más eficiente y sostenible, y a ello vamos a dedicar todos nuestros esfuerzos en los próximos años.  La transición energética ya no es el futuro, es nuestro presente, y para hacer frente a este reto hemos creado el movimiento “The Real Dream Team” compuesto por héroes y heroínas como tú que comparten nuestro sueño: un mundo en el que la producción de energía sea limpia. ¿Y cómo vamos a hacerlo?  Electrificando la sociedad de forma innovadora y sostenible a través de nuestra tecnología puntera especializada en la conversión de energía eléctrica y nuestra experiencia de más de 80 años aportando soluciones creativas a problemas concretos.\n\nQueremos consolidarnos como líderes en la generación renovable (eólica, fotovoltaica e hidroeléctrica), en el almacenamiento, en la red de transporte inteligente y en los consumos eficientes y limpios de energía eléctrica a través de nuestros cargadores de vehículo eléctrico y convertidores, generadores y motores para tracción, marina, siderurgia, minería y para la producción de hidrógeno verde y bombas y motores sumergibles para agua.\n\nEn Ingeteam somos de hacer, somos capaces de dar respuestas creativas a problemas concretos y complejos, estando preparados para el tránsito hacia un mundo en el que la producción de energía sea limpia a través de la electrificación de la sociedad.\n\n¿Te unes al The Real Dream Team?",
    "link": "www.infojobs.net/egues/logistic-manager-converters-control/of-i1b7e80946b439eb2bf881dc2fd6f49?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Business Development  (Inglés Alto)",
    "company": "ChangeTheBlock",
    "description": "El Business Development Representative (BDR) juega un papel clave en el crecimiento de la empresa al identificar nuevas oportunidades de negocio y generar leads cualificados para el equipo de ventas. Esta persona se centrará en la prospección de nuevos clientes, el mantenimiento de relaciones con clientes potenciales y la programación de citas para los Account Executives. \r\n\r\nFunciones\r\n\r\n- Prospección: Identificar y buscar clientes potenciales a través de diversos canales (LinkedIn, campañas de email, llamadas telefónicas, etc.).\r\n\r\n-Generación de leads: Iniciar el contacto con posibles clientes para comprender sus necesidades comerciales y detectar oportunidades de ventas.\r\n\r\n-Construcción de relaciones: Desarrollar y mantener relaciones con stakeholders y responsables de toma de decisiones en las organizaciones objetivo.\r\n\r\n-Colaboración interna: Trabajar en estrecha colaboración con los equipos de ventas, marketing y producto para asegurar la alineación en las estrategias de targeting y los mensajes.\r\n\r\n-Investigación de mercado: Mantenerse informado sobre las tendencias de la industria, condiciones del mercado y competidores para ajustar los esfuerzos de prospección.\r\n\r\n-Métricas de rendimiento: Cumplir o superar los objetivos de contactos, leads cualificados y tasas de conversión.\r\n\r\nRequisitos \r\n\r\nExperiencia previa como BDR o en un rol de desarrollo de ventas \r\nNivel alto de inglés, tanto hablado como escrito (se trabajará regularmente con clientes de habla inglesa).\r\nExperiencia con llamadas en frío, marketing por correo electrónico o ventas sociales.\r\nFamiliaridad con sistemas CRM\r\n\r\nOfrecemos \r\n\r\nModalidad híbrida: Trabajo en oficina martes, miércoles y jueves. Lunes y viernes desde casa.\r\nSalario fijo + cominisiones\r\nPlan de carrera apostamos por el talento interno",
    "link": "www.infojobs.net/madrid/business-development-ingles-alto/of-i4f3ca2fc4d41e3981dc59d85729399?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "20.000 € - 21.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "TECNICO ACTIVIDADES DIRIGIDAS Y FITNESS",
    "company": "splash sport",
    "description": "Instalación deportiva ubicada en el barrio de Horta de Barcelona, selecciona un técnico/a en actividades dirigidas en horario de mañana. Son aproximadamente entre 14-18h semanales de lunes a jueves. Buscamos una persona con amplia experiencia y formación en el sector. Se valorara la experiencia en diferentes modalidades. Buscamos sobre todo que tenga experiencia en dirigidas como funcional, spinning, gac, pump, abdominales... y atención en sala de fitness. Ofrecemos contrato indefinido, lugar estable y con posibilidades de promoción según valía.",
    "link": "www.infojobs.net/barcelona/tecnico-actividades-dirigidas-fitness/of-idf46ecb649476eac22ddab262a4094?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "750 € - 900 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada parcial - mañana"
},
{
    "title": "TÉCNICO DE MANTENIMIENTO GRÚAS PUENTE",
    "company": "GH CRANES&COMPONENTS",
    "description": "Realizar tareas de mantenimiento preventivo y correctivo\r\nResolución de averías y montaje de equipos nuevos",
    "link": "www.infojobs.net/albacete/tecnico-mantenimiento-gruas-puente/of-i2a998507784f81abfef1135e5d814d?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "23.000 € - 27.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Teleoperadora",
    "company": "HECTOR PARAJO SINEIRO",
    "description": "Buscamos teleoperadoras motivadas y con ganas de formar parte de nuestro equipo de Pontevedra. Si te gustan las ventas y quieres desarrollarte en un ambiente dinámico ¡Esta es tu oportunidad!.\nCaptación de clientes para importante Multinacional aseguradora cumpliendo objetivos e incentivos.\nNos adaptamos a ti para el horario que te venga mejor dentro de nuestra estructura de trabajo, salario fijo + incentivos con contrato indefinido, ambiente de trabajo excelente con un equipo colaborativo y amigable.\nBuscamos personal con habilidades de comunicación, persuasión y actitud orientada a resultados.\nSi te consideras apta es una buena oportunidad, anótate. ¡esperamos conocerte pronto!",
    "link": "www.infojobs.net/pontevedra/teleoperadora/of-i6dc739345d43a19fef6341d7039819?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "750 € - 1300 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada indiferente"
},
{
    "title": "Director/a de Producción",
    "company": "SHUTON SL",
    "description": "\nEmpresa del sector industrial perteneciente a Grupo Multinacional,  precisa incorporar a su equipo un/a Director/a de Producción. La persona seleccionada será responsable de liderar el equipo de la Planta de Urnieta (Gipuzkoa).\n\nDESCRIPCION DEL PUESTO. Entre tus principales tareas y responsabilidades estarán:\n-Area de Planificación\n·Supervisar y asegurar la fabricación del producto de acuerdo con las planificaciones mensuales. \n·Planificar dirigir y controlar las actividades de producción para optimizar los recursos y cumplir con la planificación en términos de cartera, costes, calidad y plazos de entregas\n·Realizar análisis carga/capacidad para determinar las capacidades de producción necesarias (máquinas turnos personas) para el cumplimiento de los programas de producción.\n·Realizar, coordinar y liderar la subcontratación de las operaciones de producción externalizadas en colaboración con el técnico de compras. \n·Revisar y reportar el inventario de obra en curso y materia prima mensualmente.\n-Area de Organización\n·Desarrollar implementar herramientas, procesos y procedimientos de fabricación para maximizar la productividad. Mejoras de layout, puesta en marcha de nuevas máquinas, reducción de incidencias, mejora de procesos. Englobando el proceso completo, desde la llegada de materia prima hasta el embalado y expedición del producto terminado.\n·Asegurar el correcto nivelado de la producción de acuerdo a la cartera/demanda de los clientes coordinando con las diferentes áreas (comercial, oficina técnica, producción, calidad, expediciones).\n·Análisis, revisión de los indicadores de producción, mantenimiento y calidad con el objetivo de obtener los máximos niveles de eficiencia. Realizar informes de seguimiento.\n·Liderar la gestión de personas y supervisar la productividad de todos los operarios.\n·Establecer, monitorizar y optimizar los indicadores de productividad (OEE) y liderar los equipos para asegurar las entregas, calidad, procesos productivos, prevención y medio ambiente.\n·Asegurar el cumplimiento del plan de mantenimiento de la maquinaria y de las instalaciones.\n·Traccionar del resto de departamentos para solucionar incidencias e implementar mejoras. Implementar metodología Lean.\n·Supervisar el proceso de integración de la planta de Urnieta en los estándares del GRUPO. Reportar en reuniones periódicas.\n·Dominio del ERP y creación de consultas en Excel y Tablas Dinámicas.\n REQUISITOS:\n-Grado/ Master en Ingenieria (Industrial Mecánica, Organización Industrial).\n-Experiencia previa de al menos 3-5 años en las funciones descritas.\n-Habilidad para liderar y motivar equipos de trabajo.\n-Nivel de Inglés Medio-Alto.\n-Profesional con visión global, analítico, dinámico, proactivo,  resolutivo y con capacidad de gestión de equipos.\n\nSe ofrece proyecto consolidado perteneciente a Grupo Multinacional y retribución competitiva en función de la valía del candidato.\n \n ",
    "link": "www.infojobs.net/urnieta/director-produccion/of-i0882316ef6471b81fe07a7a71c4670?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Más de 48.000 €",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "VENDEDOR/A",
    "company": "MEGA SPORT",
    "description": "El grupo MEGASPORT distribuye en exclusiva ropa y equipamiento para la práctica deportiva al aire libre, así como esquí, montaña o ciclismo. Además, en su diversificación, la empresa ha consolidado una sólida experiencia en la distribución del mundo de la zapatería y la moda.\r\n\r\nConócenos en https://megasport.es/\r\n\r\nSi eres un apasionado/a por la moda y el deporte y disfrutas asesorando al cliente, Te estamos esperando!!\r\n\r\nSeleccionamos  vendedor/a para diferentes centros de trabajo.\r\n\r\nTus principales tareas serán:\r\n- atención y fidelización de clientes\r\n- control de probadores\r\n- organización, limpieza y orden de la tienda /almacén\r\n- recepción de la mercancía y colocación del producto\r\n- maximizar las ventas\r\n\r\nJornada parcial de 30 horas semanales/jornada completa.",
    "link": "www.infojobs.net/viladecans/vendedor/of-i383a66d8d04723aea2b9180f1c2d29?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato a tiempo parcial",
    "workday": "Jornada intensiva - indiferente"
},
{
    "title": "OFICIAL ELÉCTRICO CON O SIN TITULACIÓN",
    "company": "Inelsa Solar, slu",
    "description": "BUSCAMOS OFICIAL CON EXPERIENCIA EN ELECTRICIDAD, LA TITULACIÓN ES DESEABLE PERO NO IMPRESCINDIBLE.\nTRABAJADOR CON EXPERIENCIA EN INSTALACIONES ELÉCTRICAS Y EN TRABAJOS A CIELO ABIERTO PARA LA CONSTRUCCIÓN DE PARQUES FOTOVOLTAICOS.\nLUGAR DE TRABAJO SANXENXO, SEVILLA, ALMERÍA Y OTRAS PROVINCIAS.\nACOSTUMBRADOS A TRABAJAR EN EQUIPO, CON ACTITUD POSITIVA.\nPOSIBILIDAD DE PROMOCIÓN, INCORPORACIÓN INMEDIATA TRAS PROCESO DE SELECCIÓN.\nNECESARIO CURSO DE PREVENCIÓN DE RIESGOS LABORALES.",
    "link": "www.infojobs.net/sanxenxo/oficial-electrico-con-sin-titulacion/of-i3fe776051a402692b5dd1a9a740f44?applicationOrigin=search-new&page=2&sortBy=PUBLICATION_DATE",
    "salary": "1700 € - 1900 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Administrativo/a Comercial",
    "company": "Ros Freskibo SL",
    "description": "Las responsabilidades generales de la persona responsable de Administración Comercial es coordinar y gestionar la operativa diaria de pedidos y entregas de los clientes y proveedores. \r\n\r\nRESPONSABILIDADES ESPECÍFICAS:\r\n- Gestión y coordinación de los pedidos de compra de los proveedores.\r\n- Gestión y coordinación de los pedidos de venta de los clientes.\r\n- Gestión de la operativa de transportes.\r\n- Gestión y seguimiento de las incidencias comerciales de los clientes.\r\n- Gestión de la documentación asociada a los pedidos de compra y venta (albaranes, notas de entrega, CMR, etc.)\r\n- Atención telefónica.\r\n- Archivo.\r\n- Organización de la agenda.",
    "link": "www.infojobs.net/blanes/administrativo-comercial/of-ic8c6801b2049d6a96613ed559f76ab?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "22.000 € - 24.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "DIRECTOR/A DE PERSONAS",
    "company": "Empresa del sector del mantenimiento",
    "description": "Grupo Multiempresa con sede central en Madrid  selecciona Director/a del área de Personas. Será el responsable de mantener el equilibrio entre el bienestar de las personas y los resultados empresariales con una plantilla media de 300 empleados. Su principal objetivo será el incremento de la atracción y la fidelización del talento.\r\n\r\nFUNCIONES:\r\nEstudio de costes en línea con la estrategia de la compañía.\r\nSelección de personal. Desarrollo de personas.\r\nComunicación interna. Políticas de fomento de valores corporativos. \r\nPlanes de Acogida, coaching. \r\nRelaciones laborales.\r\nPolíticas retributivas.\r\nPlanes de formación. \r\nEmployer Branding.\r\n\r\nREQUISITOS:\r\n- Estudios de  Relaciones laborales, Derecho, Psicología, ADE.\r\n- Experiencia demostrable en el puesto, al menos durante 3 años\r\n- Valorable Master relacionado con el área de personas.\r\n\r\n\r\nOFRECEMOS:\r\nIncorporación a un proyecto en expansión, en crecimiento y con garantías de estabilidad y continuidad.\r\nJornada habitual de Lunes a Viernes 8:00 a 16:30 (con flexibilidad en horario de entrada/salida)\r\n\r\nMantenemos un compromiso claro con el establecimiento y desarrollo de políticas que integren la igualdad de trato y oportunidades entre todas las personas",
    "link": "www.infojobs.net/madrid/director-personas/of-ie4834c96754edd9549bc7fa631e628?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Comptabilitat",
    "company": "LLUISOS DE GRACIA DE BARCELONA",
    "description": "Els Lluïsos de Gràcia som una associació sociocultural i esportiva sense ànim de lucre. El principal objectiu de l’entitat és l’educació d’infants i joves en el temps de lleure, així com oferir activitats per a tothom. Als Lluïsos hi ha secció de bàsquet, bàdminton, tennis taula, corals per a totes les edats, grups de teatre, un Agrupament Escolta i un esplai i infinitat d’activitats obertes al barri. L’entitat també disposa d’un bar i d’un teatre, on s’hi realitzen espectacles.\n \nBusquem una persona que s’encarregui de forma responsable de les tasques d’administració, entre d’altres:\n \nGestió completa de la comptabilitat, introducció d’assentaments i arxiu. Aproximadament 6000 apunts.\nConciliacions bancàries.\nGestió tresoreria (pagaments, gestió d’efectiu, previsions tresoreria, etc.)\nInterlocució amb les seccions de Lluïsos per la seva gestió econòmica.\nCoordinació amb la persona responsable de la tresoreria de l’entitat i amb direcció.\n \nFormació requerida: \nCFGS en Administració i Finances, valorable Grau en Administració i Direcció d’Empreses, en Ciències Empresarials.\nCatalà parlat i escrit. \nConeixement de les eines informàtiques bàsiques (Microsoft Office i entorn Google) i d’A3CON.\n \nExperiència professional: Es valorarà l’experiència en un lloc similar i l’experiència associativa.\n \nCompetències personals: Capacitat d’organització i planificació. Capacitat per treballar en equip, de manera autònoma i amb iniciativa. Responsabilitat.  Empatia\n \nJornada de 37,5 hores setmanals. Horari a pactar, entre matins i tardes. \n \nIncorporació Immediata \n \nSalari a convenir segons el Conveni del Lleure.",
    "link": "www.infojobs.net/barcelona/comptabilitat/of-iddafa678f44b73a581b7b95172e49f?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "18.000 € - 19.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Administrativo/a contable",
    "company": "IZENITRAVEL SL.",
    "description": "Se busca incorporar a un/a Administrativo/a contable en las oficinas de IZENITRAVEL SL ubicadas en CHICLANA DE LA FRONTERA .\nEl/la candidato/a ideal tendrá experiencia en tareas administrativas y contables, en especial en las siguientes áreas:\nContabilidad: Experiencia en el registro contable diario, conciliaciones bancarias, facturación y cobro.\nProcedimientos contables: Conocimiento de los principios y normas contables aplicables.\nGestión contable: Manejo de cuentas por cobrar y pagar, y gestión del ciclo contable.\nPreparación de impuestos: Conocimientos en impuestos corporativos y de sociedades.\nOfrecemos un salario competitivo acorde a la experiencia, beneficios sociales completo y un entorno de trabajo dinámico, innovador y con posibilidades de crecimiento profesional. Buscamos personas comprometidas, con iniciativa y aptitudes para trabajar en equipo.",
    "link": "www.infojobs.net/chiclana-de-la-frontera/administrativo-contable/of-if895c7a6b049de9a9cd42069f5bedd?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "750 € - 1050 € Bruto/mes",
    "duration": "Contrato a tiempo parcial",
    "workday": "Jornada parcial - mañana"
},
{
    "title": "Contable",
    "company": "VAUDIT BUSINESS SERVICES SL.",
    "description": "Se busca incorporar a un/a Contable fiscal en nuestra empresa Vaudit Business Services, S.L. ubicada en Málaga.\nEl/la candidato/a seleccionado/a se encargará de realizar las tareas contables diarias de los clientes de la empresa, así como la preparación de informes financieros y declaraciones de impuestos. Será responsable de llevar a cabo de forma meticulosa los procedimientos contables requeridos y asegurar el cumplimiento de las normativas fiscales.\nRequisitos:\nTitulación universitaria en Contabilidad, Finanzas u otra relacionada.\nMínimo 4 años de experiencia desempeñando funciones similares.\nDomino de herramientas contables.\nConocimientos avanzados de Contabilidad, Procedimientos contables, Reporting contable y Gestión contable.\nExperiencia en Preparación de impuestos, Contabilidad financiera y Asesoría fiscal.\nHabilidades en Impuestos, Gestión del impuesto de sociedades y Cuentas anuales.\nOferta:\n  Esperamos que encuentres en esta oferta un reto profesional alineado con tus aspiraciones.Contrato laboral indefinido.\nHorario completo de lunes a viernes.\nRetribución acorde a la experiencia y cualificaciones.\nPlan de formación continua.\nEntorno de trabajo estable y motivador.",
    "link": "www.infojobs.net/malaga/contable/of-ib71eb01f0943f894a1092be891c51a?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "1300 € - 1800 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "EXPORT AREA MANAGER - REINO UNIDO",
    "company": "Grespania",
    "description": "RESPONSABILIDADES:\r\n- Desarrollo de la zona de UK asignada a través de los respectivos distribuidores, mediante planes de acción adecuados a su potencialidad.\r\n- Organizar y llevar a cabo viajes comerciales para promocionar el producto, hacer un seguimiento del mercado y buscar nuevas oportunidades de negocio.\r\n- Asistir a ferias y eventos del sector.\r\n- Reporte a la Dirección Comercial con informes de ventas, clientes potenciales, competencia, tendencias y acciones a desarrollar.\r\n- Alcanzar los objetivos de ventas establecidos.",
    "link": "www.infojobs.net/castellon-de-la-plana-castello-de-la-plana/export-area-manager-reino-unido/of-id8c612f665461f8e9e63dba1237d7c?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Agente inmobiliario/a Hometers para Gipuzkoa",
    "company": "INDARWEB",
    "description": "Hometers (marca perteneciente a Indarweb XXI SL, NIF B95820296), desea incorporar un/a agente inmobiliario a su equipo para trabajar la venta de viviendas en la zona de Gipuzkoa.\r\n\r\nSe contratará con contrato mercantil, como agente autónomo dependiente, con horario fijado, vacaciones establecidas y una remuneración en base a un fijo mensual y atractivas comisiones en función de las ventas obtenidas.\r\n\r\nLas condiciones que se requieren para optar al puesto son:\r\n\r\n- Alta en autónomos como Trabajador Autónomo dependiente de Indarweb\r\n- Residente en Gipuzkoa\r\n- Conocimiento del euskera\r\n- Carnet de conducir B, para posibles desplazamientos por Gipuzkoa\r\n- Herramientas para el teletrabajo diario (pc portátil, teléfono móvil, conexión a internet)\r\n- Dominio del CRM Inmobiliario utilizado por hometers, para la gestión inmobiliaria diaria\r\n\r\nSe ofrece incorporarse a un grupo de trabajo experimentado, con asesoramiento y reuniones semanales para un correcto seguimiento diario del  trabajo realizado y los objetivos logrados. Hometers es una inmobiliaria con vocación de crecer en Euskadi los próximos años",
    "link": "www.infojobs.net/donostia-san-sebastian/agente-inmobiliario-hometers-para-gipuzkoa/of-i1abd37bfe34ff5a18b5e3ddbe198a1?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "18.000 € - 45.000 € Bruto/año",
    "duration": "Contrato autónomo",
    "workday": "Jornada completa"
},
{
    "title": "Responsable Supply Chain",
    "company": "IN GROUP CONSULTORIA",
    "description": "El Responsable de Supply Chain se encargará de liderar y gestionar todos los aspectos de la cadena de suministro de la planta de fabricación, incluyendo la compra de materias primas, la planificación y gestión de los flujos internos de la fábrica, la logísitica de entrada y salida, así como la distribución del producto terminado. Su objetivo será optimizar los costos, mejorar la eficiencia de los procesos y garantizar el suministro continuo y oportuno de materiales y productos, alineados con los estándares de calidad de la empresa.\r\n\r\n\r\nResponsabilidades:\r\n- Gestión de compras y aprovisionamiento\r\n- Gestión de los flujos internos de fábrica\r\n- Logística y distribución\r\n- Optimización de la cadena de suministro\r\n- Liderazgo y desarrollo de equipo",
    "link": "www.infojobs.net/mendaro/responsable-supply-chain/of-i20e79fc9764381975cc8f0a28242f7?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "46.000 € - 52.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Comercial Veterinario",
    "company": "GRUPO JORGE",
    "description": "¿Quieres trabajar en uno de los mayores grupos cárnicos de España? \r\n\r\nGrupo Jorge está presente en el sector porcino desde hace más de 80 años. Gracias a nuestra larga trayectoria, hoy nos hemos consolidado como uno de los principales exportadores de carne de cerdo y seguimos desarrollando un ambicioso proyecto inversor.\r\n\r\nNuestra filosofía es la de sumar esfuerzos y aprovechar sinergias. Mantenemos un control integral de la cadena de producción que nos permite garantizar la máxima calidad y trazabilidad de nuestros productos.\r\n\r\nPero nuestra visión va más allá de la industria cárnica. También tenemos presencia en el sector energético y el agrícola: apostamos por proyectos de energías renovables, plantaciones de maderas nobles y cultivos ecológicos. \r\n\r\nEl verdadero motor de nuestro éxito son las personas, Grupo Jorge es la suma de todos los/las profesionales que lo conforman y que contribuyen cada día a que seamos líderes en nuestro sector. \r\nActualmente, estamos en la búsqueda de un/a Comercial veterinario para una de las empresas del grupo para realizar acción comercial en Aragón, Navarra y Soria.\r\n\r\n¿Qué necesitas para triunfar en esta posición? \r\n\r\n-Estudios: Licenciatura Veterinaria, o Ingeniería Agrónoma\r\n-Experiencia en sector alimentación, nutrición y patología de monogástricos y rumiantes.\r\n-Manejo de informática nivel usuario y manejo de ERP.\r\n-Valorable experiencia comercial.\r\n- Carnet de conducir\r\n\r\n¿Cómo será tu día a día? \r\n\r\n- Presentación de productos veterinarios a profesionales del sector ganadero (fábricas de pienso, integradoras, veterinarios/as, personal de granja...).\r\n- Gestión de la cartera de clientes: comunicación, negociación, clasificación, gestión de cobros, y mantenimiento de cartera de clientes.\r\n- Analizar el mercado con el fin de identificar nuevos potenciales clientes en la zona.\r\n- Gestión de presupuestos de ventas.\r\n- Salidas a visitas con delegados de empresas proveedoras.\r\n- Soporte técnico-comercial. Proporcionar un servicio de atención al cliente rápido y profesional.\r\n- Mantener, ampliar y actualizar la base de datos de clientes existentes y potenciales.\r\n- Establecer una relación profesional y de largo plazo con los clientes actuales y potenciales.\r\n- Disponibilidad en visitar de forma presencial a los clientes.\r\n- Participar en eventos y congresos locales y nacionales.\r\n\r\n¿Por qué trabajar en Grupo Jorge?\r\n\r\n-FORMACIÓN: En Grupo Jorge valoramos el aprendizaje continuo. Por ello, tendrás la oportunidad de continuar ampliando tus conocimientos y desarrollar al mismo tiempo tus competencias.\r\n-DIVERSIDAD: Formarás parte de un grupo de empresas consolidado con equipos multidisciplinares, intergeneracionales y donde conviven más de 50 nacionalidades.\r\n-EMPRESA RESPONSABLE: Nuestra estrategia \"Feeding the future\" promueve la economía circular, fomenta el empleo, desarrolla proyectos sociales, vela por el bienestar animal, controla las emisiones, cumple con la Agenda 2030 y minimiza los residuos.\r\n-TOP EMPLOYER: Grupo Jorge ha sido reconocida como Top Employer 2024, un logro que refleja nuestro compromiso con el bienestar laboral y el desarrollo del talento.\r\n-JORNADA: Trabajarás a jornada completa de 8:00 A 17:00.",
    "link": "www.infojobs.net/zaragoza/comercial-veterinario/of-i5b12aeb8b24b0eb826db60ca5f876a?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa"
},
{
    "title": "Prácticas en dpto. de RRHH",
    "company": "Tea Shop",
    "description": "Buscamos a una persona estudiante de Relaciones Laborales o psicología de empresa que desee realizar sus prácticas en nuestro dpto. de RRHH, actualmente compuesto por 3 personas, en las oficinas de la empresa ubicadas en el centro de Barcelona ciudad. \r\n\r\nComo empresa de retail especializada en tés e infusiones, la temporada de otoño/invierno, especialmente la Navidad, es una época de mucha actividad y da la oportunidad de conocer múltiples aspectos del día a día del dpto.\r\n\r\nEspecíficamente la contratación de personal de refuerzo para esta temporada alta, hará que la persona seleccionada pueda implicarse directamente en los procesos de selección, desde la captación de CVs hasta la contratación, pasando por el filtrado de candidaturas y las entrevistas, tanto para tiendas españolas como italianas y portuguesas.\r\n\r\nComo parte de un equipo reducido, también podrá participar y aprender de múltiples tareas que serán seleccionadas según la duración de las prácticas y el convenio asociado.\r\n\r\nLa remuneración prevista estará en consonancia con el convenio de la persona seleccionada y la duración de las prácticas.",
    "link": "www.infojobs.net/barcelona/practicas-dpto.-rrhh/of-i33b91e86454ce6995e4ff39804b012?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada parcial - indiferente"
},
{
    "title": "Técnico/a de Selección para EVOLUS",
    "company": "JOBBE ETT EVOLUS S.L.U",
    "description": "En EVOLUS somos una consultora de recursos humanos (trabajo temporal y selección directa) con cobertura en todo el territorio nacional con experiencia en las áreas de selección, consultoría de empresas y contratación.\r\n\r\nPara este proyecto, buscamos un/a Técnico/a de Selección para nuestra oficina de Bilbao.\r\n\r\nFunciones: \r\n- Publicar y difundir ofertas de empleo en diferentes portales de empleo\r\n- Realizar el proceso de selección, incluyendo la revisión de currículos, entrevistas, pruebas, informes, etc.\r\n- Mantener actualizada la base de datos de candidatos y gestionar la comunicación con los mismos.\r\n- Colaborar con otros departamentos, como el de gestión, para coordinar las contrataciones y el comercial para fijar las descripciones de perfiles.\r\n- Participar en ferias de empleo y eventos relacionados con la selección de personal.\r\n- Realizar seguimiento y evaluación de los procesos de selección.\r\n- Realizar algunas visitas de seguimiento junto a los comerciales para conocer a los clientes.\r\n\r\nRequisitos: \r\n- Conocimientos en reclutamiento y selección de personal.\r\n- Experiencia en el uso de herramientas y software de selección.\r\n- Valorable conocimiento de idiomas.\r\n\r\nQué ofrecemos: \r\n- Horario: de lunes a viernes de 8:30h a 17:30h.\r\n- Contrato estable.\r\n- Salario dependiendo del perfil y experiencia.\r\n- Plan de carrera y formación continua.\r\n- Participar en proceso de selección internacionales. \r\n\r\nBuscamos a una persona que valore el buen clima laboral, compañerismo y trabajo en equipo.",
    "link": "www.infojobs.net/bilbao/tecnico-seleccion-para-evolus/of-ibf4d6872f54814b3fed2f853c1835c?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa"
},
{
    "title": "Tècnic/a generalista (Temporal)",
    "company": "TRACTAMENT I SELECCIO DE RESIDUS SA",
    "description": "Tenir una visió global i estratègica dels projectes que li siguin assignats ja siguin territorials i/o temàtics per elaborar propostes de programes i projectes orientats a promoure l`acció ciutadana corresponsable i proactiva d`acord amb les directrius del Dept. d`Equipaments i Programes de l`Oficina de Canvi Climàtic i Sostenibilitat.\r\n\r\nActivitats\r\n\r\n- Elaboració, implementació i seguiment (sempre sota supervisió del referent municipal de l`Oficina del Clima) de projectes diversos que es puguin generar en el marc del programa Barris + Sostenibles: definició dels objectius, mapa d`actors que intervenen, materials i recursos necessaris, fases del treball, calendari d`execució, elements comunicatius necessaris, indicadors de treball, etc.\r\n\r\n- Suport tècnic a la persona referent municipal del programa Barris + Sostenibles en qualsevol tasca que es derivi de la implementació o difusió d`aquest programa en entorns municipals o supramunicipals (preparació de documentació, assessorament a referents municipals, organització i dinamització de reunions, etc.)\r\n\r\n- Seguiment de les adhesions del Compromís ciutadà per una Barcelona + Sostenible 2024-2034 i promoure accions per fer-lo créixer en la ciutadania no organitzada.\r\n\r\n- Recollida i seguiment dels indicadors acordats en tots i cadascun dels projectes que es faci i col·laboració tècnica en la preparació de la memòria anual del programa.\r\n\r\n- Qualsevol altra funció tècnica que es derivi de l`impuls implementació del programa Barris + Sostenibles.\r\n\r\n- Qualsevol altra funció educativa que es derivi de l`impuls i implementació del programa Barris + Sostenibles.\r\n\r\nFormació bàsica: Estudis universitaris superiors. Llicenciatura/grau relacionats amb les ciències ambientals o similar (biologia, químiques, geografia, sociologia...) o acreditació dels coneixements sol·licitats, que demostrin una trajectòria significativa en el sector..\r\n\r\nConeixements específics: \r\nCatalà i castellà parlat amb fluïdesa i escrit amb correcció ortogràfica i gramatical. Capacitat de redactar correctament en català informes tècnics i textos de caràcter divulgatiu (mínim nivell C1 o equivalent). \r\nOfimàtica nivell usuari (paquet office). Domini de processadors de textos, bases de dades, fulls de càlcul, presentacions i tractament d`imatges.\r\n\r\nExperiència prèvia en: \r\nGestió de projectes vinculats al món educatiu i/o ambiental.\r\nTreball comunitari amb entitats i associacions.\r\nGestió d`activitats i/o projectes que comportin la coordinació amb diferents agents (ciutadania, entitats, associacions, equipaments públics i/o privats, etc.)\r\n\r\n40 h/setmana, de dilluns a divendres, 3 dies de 8.00 a 15.00 h i 2 dies de 8.00 a 18.30 h, amb possibilitat de treballar caps de setmana (compensant amb bossa d`hores)",
    "link": "www.infojobs.net/barcelona/tecnic-generalista-temporal/of-i04bd0f339b495aa70d1fe6edd63a62?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "27.000 € - 28.000 € Bruto/año",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa"
},
{
    "title": "COMERCIAL ALIMENTACIÓN",
    "company": "Grupo empresarial sector alimentación",
    "description": "Exclusivas Alisur, empresa de nueva creación del Grupo Sant Dalmai, selecciona un/a\r\n\r\nCOMERCIAL\r\n\r\nFunciones:\r\nVisitarás clientes del canal Horeca (bares, restaurantes, hostelería...) y todo tipo de establecimientos dedicados a la venta de alimentación, para dar a conocer nuestra gama de productos y negociar la introducción de referencias en clientes nuevos.\r\n\r\nSe trata de un un interesante proyecto profesional en una empresa joven, pero con el respaldo de un gran grupo empresarial que cuenta con distribuidoras en toda España, conocido por la calidad de sus productos y la seriedad en el servicio.\r\n\r\nBuscamos un perfil orientado a Ventas, con carácter comercial y ganas de crecer profesionalmente.\r\nIdealmente, con algo de experiencia en el sector alimentación.\r\nImprescindible, alta motivación por la negociación comercial y habilidad para abrir clientes (perseverancia, ganas y constancia).\r\n\r\nResidencia preferentemente en área de Cádiz, Puerto Real o Jerez.\r\nCarné de conducir.\r\nValoramos que conozcas el ámbito de la hostelería.\r\nFundamentalmente, tu trabajo será realizar visitas de prospección, con el foco en la satisfacción de los clientes y en generar relaciones a largo plazo.\r\n\r\nLa marca Sant Dalmai es un referente de la Alta Charcutería desde hace 60 años. Nuestra especialidad es la charcutería al corte, y a lo largo de los años hemos ido desarrollando nuevos productos que diesen respuesta a las necesidades de sabor y calidad de los profesionales charcuteros y sus clientes más exigentes. Actualmente, elaboramos un gran número de productos cárnicos cocidos y toppings cárnicos. También procesamos, rallamos y loncheamos gran variedad de quesos.\r\n\r\nTe ofrecemos la posibilidad de incorporarte a un equipo joven y motivado, con posibilidades reales de crecimiento profesional, salario compuesto de fijo + variable, y los recursos necesarios para realizar tu trabajo con eficacia y eficiencia.",
    "link": "www.infojobs.net/jerez-de-la-frontera/comercial-alimentacion/of-i8cdc1f92e1479691d487a703133bb0?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Auxiliar de calidad (H/M)- Zuera",
    "company": "GRUPO JORGE",
    "description": "¿Quieres trabajar en uno de los mayores grupos cárnicos de España?\r\n\r\n Grupo Jorge está presente en el sector porcino desde hace más de 80 años. Gracias a nuestra larga trayectoria, hoy nos hemos consolidado como uno de los principales exportadores de carne de cerdo y seguimos desarrollando un ambicioso proyecto inversor.\r\n\r\nNuestra filosofía es la de sumar esfuerzos y aprovechar sinergias. \r\nMantenemos un control integral de la cadena de producción que nos permite garantizar la máxima calidad y trazabilidad de nuestros productos.\r\n\r\nPero nuestra visión va más allá de la industria cárnica. También tenemos presencia en el sector energético y el agrícola: apostamos por proyectos de energías renovables, plantaciones de maderas nobles y cultivos ecológicos. \r\n\r\nEl verdadero motor de nuestro éxito son las personas, Grupo Jorge es la suma de todos los/las profesionales que lo conforman y que contribuyen cada día a que seamos líderes en nuestro sector\r\n. \r\nActualmente, estamos en la búsqueda de un/a Auxiliar de calidad para una de las empresas del grupo ubicada en Zuera. \r\n\r\n¿Qué necesitas para triunfar en esta posición? \r\n\r\n-Estudios: Grado Medio o Superior Calidad de la Industria Alimentaria o similar.\r\n-Experiencia en sector alimentación o industria alimentaria.\r\n-Manejo de informática nivel usuario y valorable manejo de ERP.\r\n-Valorable experiencia comercial.\r\n-Carnet de conducir y vehículo propio.\r\n\r\n¿Cómo será tu día a día? \r\n\r\n-Controles de las buenas prácticas del personal de producción. Trabajo en planta de producción\r\n-Reportar incidencias y deficiencias.\r\n-Realizar la toma de muestras para su posterior análisis en el laboratorio.\r\n-Efectuar la comprobación de la limpieza y desinfección de las instalaciones. \r\n-Realizar los controles de cloro y potabilidad del agua.\r\n-Efectuar comprobaciones de la trazabilidad.\r\n-Detección de metales.\r\n\r\n¿Por qué trabajar en Grupo Jorge?\r\n\r\n-FORMACIÓN: En Grupo Jorge valoramos el aprendizaje continuo. Por ello, tendrás la oportunidad de continuar ampliando tus conocimientos y desarrollar al mismo tiempo tus competencias.\r\n-DIVERSIDAD: Formarás parte de un grupo de empresas consolidado con equipos multidisciplinares, intergeneracionales y donde conviven más de 50 nacionalidades.\r\n-EMPRESA RESPONSABLE: Nuestra estrategia ``Feeding the future`` promueve la economía circular, fomenta el empleo, desarrolla proyectos sociales, vela por el bienestar animal, controla las emisiones, cumple con la Agenda 2030 y minimiza los residuos.\r\n-TOP EMPLOYER: Grupo Jorge ha sido reconocida como Top Employer 2024, un logro que refleja nuestro compromiso con el bienestar laboral y el desarrollo del talento.\r\n-JORNADA: Trabajarás a jornada completa, turnos rotativos semanales M 5.15 a 13.45 y T de 13.45 a 22.15h",
    "link": "www.infojobs.net/zuera/auxiliar-calidad-h-m-zuera/of-i2705b4134e489683f2ab010eceb899?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa"
},
{
    "title": "PROGRAMADOR PLC",
    "company": "ELECPROY AUTOMATIZACION Y ROBOTICA INDUSTRIAL",
    "description": "Programador PLC y Robot\r\nExperiencia en:\r\n\r\n- Programación de PLC OMRONy, Siemens, .etc\r\n- Programación Robots ABB, KUKA, etc\r\n- Programación HMI y Scadas\r\n\r\n¿Responsabilidades:\r\n- Diseñar y programar PLCs de diferentes marcas como Siemens, Allen-Bradley, Omron.\r\n- Configurar y programar interfaces HMI y sistemas SCADA.\r\n- Colaborar en la implementación y puesta en marcha de sistemas automatizados.\r\n- Diagnosticar y solucionar problemas en los sistemas de control.\r\n- Documentar procedimientos y cambios en los sistemas.\r\n- Participar en la mejora continua de los procesos de automatización.",
    "link": "www.infojobs.net/corbera/programador-plc/of-if6220170bc44d5a63fc999a697d787?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Responsable de Calidad (Industria Alimentaria)",
    "company": "EXPLOTACIONES AVICOLAS J.L. REDONDO",
    "description": "Desde Redondo, perteneciente al grupo Plukon Food Group Spain, (compañía dedicada a la producción avícola), nos encontramos en búsqueda de un/a Responsable de Calidad para incorporarse en nuestra fábrica de piensos en Pantoja (Toledo). \r\n\r\n¿Qué necesitamos que aportes?\r\n\r\n\t- Titulación universitaria en ciencia de los alimentos, ingeniería alimentaria o campo relacionado.\r\n\t- Conocimiento de normativas y estándares: se valora experiencia previa en la aplicación y cumplimiento de normativas y estándares de calidad alimentaria, tales como las normas IFS, BRC, certificado Welfair, entre otras.\r\n\t- Experiencia previa en roles de gestión de calidad, preferiblemente en el sector alimentario.\r\n\t- Experiencia en coordinación y realización de auditorías internas y externas.\r\n\t- Experiencia en gestión y liderazgo de equipos.\r\n\t- Inglés avanzado\r\n\r\nTu misión será:\r\n\r\n- Garantizar el cumplimiento de normativas, estándares de calidad y seguridad alimentaria.\r\n- Trabajar en colaboración con la Dirección de Calidad para implementar sistemas de control, diseñar procedimientos y coordinar auditorías internas y externas.\r\n\r\n¿ Qué te vamos a ofrecer?\r\n- Proyección y estabilidad dentro del puesto de trabajo.\r\n- Incorporarte en una compañía en plena expansión.\r\n- Salario a negociar según experiencia aportada.",
    "link": "www.infojobs.net/pantoja/responsable-calidad-industria-alimentaria/of-i047ddab5664023b0ce1b2302f2a7c3?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Vendedor en Tienda / Corredor Henares / Madrid Centro",
    "company": "Dormitorum, S.A.",
    "description": "ALCALÁ DE HENARES!! Trabaja como Vendedor/a especializado en Dormitorum, empresa puntera del del sector del descanso. Buscamos personas con ganas y talento para la venta. Nosotros te enseñaremos todo lo demás! Tiendas en:\r\n\r\n- Torrejón\r\n- Alcalá de Henares\r\n- Centro de Madrid\r\n\r\nOfrecemos:\r\n\r\n-Salario a partir de 2000 euros brutos mensuales (parte fija 1522 + 500 de media en comisión venta)\r\n-Contrato indefinido.\r\n-Jornada reducida aplicada de 38,5 horas semanales.\r\n-Seguro de salud privado.\r\n-Trabajo de Lunes a Viernes y sábado sólo de mañana!\r\n-Buen ambiente de trabajo.\r\n-Crecimiento profesional.\r\n\r\nBrinda asesoramiento personalizado a los miles de clientes que visitarán nuestras tiendas en la capital madrileña y gana estupendos incentivos que complementarán tu salario fijo. \r\n\r\nBuscamos personas con ganas y talento para la venta. Nosotros te enseñaremos todo lo demás!\r\n\r\nTrabajo con muy poca rotación por el gran ambiente que se respira dentro de la compañía.\r\n\r\n'dormitorum´ es una empresa que defiende el salario emocional como complemento al salario en metálico. En esta compañía creemos que si nuestros empleados son felices, la productividad aumenta hasta los niveles máximos.\r\n\r\nFormación a cargo de la empresa para potenciar tus aptitudes profesionales.\r\n\r\n¡Inscríbete en la oferta y despega tu carrera con nosotros!\r\n\r\n\r\n\r\n\r\nVendedor de tienda, asesor de ventas, comercial, atención al cliente, asistente de ventas, dependiente, promotor de ventas, agente de ventas, tendero",
    "link": "www.infojobs.net/alcala-de-henares/vendedor-tienda-corredor-henares-madrid-centro/of-i56cc160808407b80e2a4ae417880ec?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "2000 € - 2500 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "TÉCNICO INFORMÁTICO JUNIOR",
    "company": "INALCO",
    "description": "Somos una multinacional familiar globalizada, líder en innovación y diseño en el sector de las superficies, con una sólida cultura de empresa. Nos dedicamos a proporcionar soluciones arquitectónicas y de diseño de interiores de alta calidad. Focalizando nuestros esfuerzos en la lucha por la excelencia y la sostenibilidad, trabajamos para crear productos únicos que inspiran y transforman espacios. En Inalco, valoramos el talento y la dedicación de nuestro equipo, y estamos comprometidos con el crecimiento y desarrollo de nuestros colaboradores. Únete a nosotros y sé parte de una empresa que está redefiniendo el futuro del diseño y la arquitectura en el mercado global.\r\n\r\nBuscamos un/a Técnico/a Informático/a Junior para unirse a nuestro equipo dinámico y en constante crecimiento. Este puesto es ideal para jóvenes con estudios relacionados con la informática Universitarios o de FP Grado Superior, que estén listos para enfrentar nuevos retos y aprender en un entorno innovador y en continuo cambio.\r\n\r\nResponsabilidades Principales:\r\nLas siguientes tareas se realizarán a largo plazo, tras un proceso de formación continua. No es necesario que tengas conocimientos en todas las áreas desde el principio, pero sí es importante que domines varias de ellas:\r\n\r\n·Programación y desarrollo de software.\r\n·Mantenimiento y actualización de la página web de la empresa.\r\n·Mantenimiento y configuración de equipos informáticos, incluyendo sobremesas y portátiles.\r\n·Administración de servidores y redes.\r\n·Instalación y mantenimiento de redes de comunicaciones, incluyendo switches y routers.\r\n·Soporte técnico a usuarios dentro de la empresa.\r\n·Resolución de incidencias de hardware y software.\r\n·Administración de copias de seguridad y gestión de Active Directory.\r\n·Desarrollo básico de aplicaciones.\r\n·Gestión y mantenimiento de la ciberseguridad.\r\n\r\nLa empresa proporcionará la formación necesaria para que adquieras las habilidades y conocimientos requeridos en estas áreas, permitiéndote crecer y desarrollarte en tu rol.\r\n\r\nRequisitos:\r\n·Estudios: Grado en Ingeniería Informática o FP Grado Superior de informática.\r\n·Experiencia: No requerida, pero se valorarán prácticas o proyectos anteriores.\r\n·Conocimientos Técnicos:\r\no\tProgramación: SQL, .NET, JavaScript, CSS, HTML, PHP.\r\no\tRedes de comunicaciones: instalación y mantenimiento de switches y routers.\r\no\tIdioma: Inglés - Nivel Intermedio.\r\n·Habilidades: Persona resolutiva, comprometida, con capacidad para adaptarse a un ambiente dinámico y cambiante.\r\n\r\nOfrecemos:\r\n ·Un ambiente de trabajo innovador y colaborativo.\r\n·Oportunidades de crecimiento y desarrollo profesional dentro de una empresa líder en el sector.\r\n·Formación continua en tecnologías y prácticas actuales.\r\n\r\nSi eres una persona apasionada por la tecnología, con ganas de aprender y crecer en una empresa en expansión, ¡te invitamos a postularte!\r\n\r\n¿Cómo aplicar?\r\nEnvía tu CV y una carta de presentación a rrhh@inalco.global.",
    "link": "www.infojobs.net/l-alcora/tecnico-informatico-junior/of-i3e5d3c122a4f50bbf18ed2fb02ef61?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Responsable de Tienda (Automoción)",
    "company": "Clicars Spain SL",
    "description": "Tu Misión\r\nGarantizar la optima gestión del punto de venta y apoyo en la supervisión del equipo.\r\n\r\n¿Cómo será tu día a día?\r\nSoporte al equipo comercial. \r\n Resolución de incidencias y apoyo en el proceso completo de venta.\r\nResponsable de la zona de exposición, desde la recepción de los coches,  garantizando que esta cumple con los estándares de calidad de Clicars.\r\nGarantizar el correcto orden de la tienda. \r\nParticipar en la mejora continua de la tienda\r\nGestión de proveedores. \r\nRecepción y atención de los clientes tanto física como telefónicamente, ofreciendo el mejor servicio de atención.\r\nGestión íntegra de la venta, durante todo el proceso comercial desde la reserva hasta la preparación del vehículo y su posterior entrega.\r\nGestión íntegra de la compra, durante todo el proceso de negociación  defendiendo el mejor precio posible y gestión de documentación.\r\nHacer seguimiento de clientes a través de un CRM.\r\nSupervisión de la firma de documentación.\r\nDesarrollar estrategias comerciales para aumentar nuestra cartera de clientes, aumentar el tráfico en la tienda y optimizar la rentabilidad\r\nGestionar la tienda y garantizar el cumplimiento de las políticas y procedimientos\r\nInformar sobre tendencias de compra, necesidades del cliente, beneficios, etc.\r\n\r\n¿Qué ofrecemos?\r\n-Horquilla salarial competitiva: salario fijo + variable interesante y rondaría los 37- 47K al año.\r\n-Horario: 40h semanales L-V rotativos 9:30-18:30h /11:30-20:30h. S:10:00-19:00h. Se trabajan tres sábados al mes.\r\n-Programa de beneficios exclusivo para personas evaluadas como Star o High Potential, podrán alcanzar un 1% de salario bruto anual en cada evaluación semestral y el 1% de salario bruto anual adicional condicionado a la rentabilidad positiva de la compañía y la consecución de objetivos de entregas y NPS.\r\n-Plan de compensación totalmente flexible (Cobee)\r\n-Descuentos especiales en compra y financiación de coches Clicars.\r\n-Un mundo de ventajas en TheStellantisClub \r\n-Disposición de hasta el 90% de tu  salario devengado (hasta un máximo de 990€) o el en cualquier momento a través de nuestra app (Payflow).\r\n\r\nConciliación de la vida laboral y familiar\r\n-Mínimo 21 días hábiles de vacaciones.\r\n-A través de Wellhub  tendrás acceso gratuito a una aplicación online para hacer todo tipo de actividades. Y acceso a más de 2000 gimnasios.\r\n-Descuento en póliza de seguro de salud con los mejores precios del mercado. Además, está exento de IRPF a través de nuestra retribución flexible.    \r\n-Acceso a Seguro de Vida Colectivo a cargo de Clicars, para todas las personas con estatus de empleado.\r\n-Fruta en la oficina disponible un día a la semana porque nos importan tus hábitos saludables.\r\n\r\nDesarrollo personal y profesional\r\n-Performance Review semestral.\r\n-La mejor plataforma de inglés. Además, está exento de IRPF a través de nuestra retribución  flexible.\r\n-Plan de formación.\r\n\r\nSostenibilidad social y medioambiental\r\n- #KilometrosQueSuman\r\n-Apoyamos el empleo inclusivo y juvenil.\r\n- #PlasticNeutral",
    "link": "www.infojobs.net/alicante-alacant/responsable-tienda-automocion/of-i9153c276e3406dab299feddc418ba5?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "36.000 € - 46.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Asistente de Proyectos de Ingeniería y Gestión Documental",
    "company": "SOLAR LIGHTING SL",
    "description": "Gestionar la documentación      técnica de proyectos (planos, memorias, cálculos) en plataformas para tal      fin: OneDrive, SharePoint, Google Drive, etc\nLlevar el registro y      seguimiento de entregables: planos, memorias. Listados, cálculos, etc\nCoordinar con subcontratistas y      clientes para la entrega y recepción de documentos.\nIdentificar, archivar y      controlar las especificaciones del cliente para cada proyecto con objeto      de mantener una visión general del contenido de las mismas.\nApoyar en tareas operativas      relacionadas con la dirección de ingeniería.\nAsistir en la elaboración de      informes, memorias y reportes técnicos.",
    "link": "www.infojobs.net/alcala-de-guadaira/asistente-proyectos-ingenieria-gestion-documental/of-i72287beff84ceba2374d80cf5fc8c9?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "LOGISTIC MANAGER CONVERTERS & CONTROL",
    "company": "INGETEAM",
    "description": "Funciones\nMISIÓN:\n\nResponsable de gestionar los procesos de transporte y logística asociados a operaciones de venta y de compra de los suministros de las distintas unidades de negocios de convertidores y control. Gestiona y lidera el equipo de transporte y logística de los distintos centros \nproductivos asociados.\n\nRESPONSABILIDADES:\n\nLidera el proceso de logística de aprovisionamientos transversal de negocios de converters & control tanto en terrestre, marítimo y \naéreo:\n-Creación de red logística de proveedores.\n-Comparativa de costes logísticos de compra y ofertas de proveedores.\n-Gestiona no conformidades con proveedores en temas logísticos.\n-Negociación de costes logísticos. \n\nLidera el proceso de logística de expediciones de negocios de converters & control:\n-Gestionar equipo transporte y logístico transversal de converters & control.\n-Gestiona junto al equipo de logística y en colaboración a los jefes de proyecto las entregas a clientes. \n-Seguimiento con unidades de negocio.\n-Mejora continua y estandarización de procesos logísticos entre distintas unidades productivas que componen converters & \ncontrol. \n-Establecimiento y seguimiento de KPIs de control de procesos.\n\nLidera el proceso de logística interno en Ingeteam:\n-Procesos de tránsito de mercancías internas entre centros productivos. \n\nSe ofrece\nDURACIÓN MODALIDAD CONTRATO: Contrato acorde al perfil de la candidatura\nHORARIO: Jornada completa con horario partido flexible. De lunes a jueves 8h y media laborales, más tiempo de comida y con entrada flexible de 7:00 a 9:30 am. Viernes julio y agosto: jornada continua de 6h, con entrada flexible de 7:00 a 9:30 am.\nUBICACIÓN PUESTO: Sarriguren (Navarra) / Zamudio (Bizkaia)\n\n\nSomos Ingeteam, un equipo formado por más de 4.500 personas presentes en 21 países, convencidas de que hay una manera diferente de generar, transportar, almacenar y consumir la energía de una forma más eficiente y sostenible, y a ello vamos a dedicar todos nuestros esfuerzos en los próximos años.  La transición energética ya no es el futuro, es nuestro presente, y para hacer frente a este reto hemos creado el movimiento “The Real Dream Team” compuesto por héroes y heroínas como tú que comparten nuestro sueño: un mundo en el que la producción de energía sea limpia. ¿Y cómo vamos a hacerlo?  Electrificando la sociedad de forma innovadora y sostenible a través de nuestra tecnología puntera especializada en la conversión de energía eléctrica y nuestra experiencia de más de 80 años aportando soluciones creativas a problemas concretos.\n\nQueremos consolidarnos como líderes en la generación renovable (eólica, fotovoltaica e hidroeléctrica), en el almacenamiento, en la red de transporte inteligente y en los consumos eficientes y limpios de energía eléctrica a través de nuestros cargadores de vehículo eléctrico y convertidores, generadores y motores para tracción, marina, siderurgia, minería y para la producción de hidrógeno verde y bombas y motores sumergibles para agua.\n\nEn Ingeteam somos de hacer, somos capaces de dar respuestas creativas a problemas concretos y complejos, estando preparados para el tránsito hacia un mundo en el que la producción de energía sea limpia a través de la electrificación de la sociedad.\n\n¿Te unes al The Real Dream Team?",
    "link": "www.infojobs.net/egues/logistic-manager-converters-control/of-i1b7e80946b439eb2bf881dc2fd6f49?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Business Development  (Inglés Alto)",
    "company": "ChangeTheBlock",
    "description": "El Business Development Representative (BDR) juega un papel clave en el crecimiento de la empresa al identificar nuevas oportunidades de negocio y generar leads cualificados para el equipo de ventas. Esta persona se centrará en la prospección de nuevos clientes, el mantenimiento de relaciones con clientes potenciales y la programación de citas para los Account Executives. \r\n\r\nFunciones\r\n\r\n- Prospección: Identificar y buscar clientes potenciales a través de diversos canales (LinkedIn, campañas de email, llamadas telefónicas, etc.).\r\n\r\n-Generación de leads: Iniciar el contacto con posibles clientes para comprender sus necesidades comerciales y detectar oportunidades de ventas.\r\n\r\n-Construcción de relaciones: Desarrollar y mantener relaciones con stakeholders y responsables de toma de decisiones en las organizaciones objetivo.\r\n\r\n-Colaboración interna: Trabajar en estrecha colaboración con los equipos de ventas, marketing y producto para asegurar la alineación en las estrategias de targeting y los mensajes.\r\n\r\n-Investigación de mercado: Mantenerse informado sobre las tendencias de la industria, condiciones del mercado y competidores para ajustar los esfuerzos de prospección.\r\n\r\n-Métricas de rendimiento: Cumplir o superar los objetivos de contactos, leads cualificados y tasas de conversión.\r\n\r\nRequisitos \r\n\r\nExperiencia previa como BDR o en un rol de desarrollo de ventas \r\nNivel alto de inglés, tanto hablado como escrito (se trabajará regularmente con clientes de habla inglesa).\r\nExperiencia con llamadas en frío, marketing por correo electrónico o ventas sociales.\r\nFamiliaridad con sistemas CRM\r\n\r\nOfrecemos \r\n\r\nModalidad híbrida: Trabajo en oficina martes, miércoles y jueves. Lunes y viernes desde casa.\r\nSalario fijo + cominisiones\r\nPlan de carrera apostamos por el talento interno",
    "link": "www.infojobs.net/madrid/business-development-ingles-alto/of-i4f3ca2fc4d41e3981dc59d85729399?applicationOrigin=search-new&page=3&sortBy=PUBLICATION_DATE",
    "salary": "20.000 € - 21.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "RESPONSABLE DE SUPERMERCADO - ALBOX",
    "company": "EMPRESA SECTOR DISTRIBUCIÓN",
    "description": "Empresa del sector de la distribución, necesita cubrir el puesto de responsable de supermercado para su centro de Albox y poblaciones limítrofes.",
    "link": "www.infojobs.net/albox/responsable-supermercado-albox/of-i69a36eaeec497eb823d8567cfd0d6c?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada intensiva - indiferente"
},
{
    "title": "Director/a Oficina SYNERGIE ETT TARRAGONA",
    "company": "SYNERGIE T.T., E.T.T. Cataluña",
    "description": "¡En Synergie ETT Tarragona incorporamos la figura de un Director/a de Oficina!\r\n\r\n\r\n¿Te motiva gestionar equipos y liderarlos para sacar lo mejor de ellos? ¿Estás buscando un proyecto retador en una empresa de RRHH que te permita desarrollar la Oficina de SYNERGIE TARRAGONA colaborando con nuevas empresas y clientes, generando negocio y valor en la zona de influencia ofreciendo los servicios de una multinacional especializada en RRHH? ¡Esto te va a interesar, te queremos en el equipo!\r\n\r\n\r\nTendrás la posibilidad de prospectar, investigar y conocer todo el tejido empresarial de tu zona demográfica de influencia. Así como libertad total para organizarte, planificarte, concertar visitas a empresas potenciales e incluso visitar sin cita, ¡Hay miles de oportunidades esperándote!\r\n\r\nSi te gusta el trato directo con las personas, no te lo pienses más, tendrás la posibilidad de establecer vínculos de confianza y estar en contacto con los interlocutores responsables de RRHH de nuestras empresas colaboradoras. \r\n\r\n\r\n\r\nSi también eres una persona analítica, tendrás las herramientas necesarias para analizar tu mercado de referencia, actividad por sectores y la competencia para prepararte una buena estrategia comercial.\r\n\r\n\r\n\r\nEl trabajo por objetivos engancha, ¡lo sabemos de primera mano! Si opinas lo mismo y eres un profesional que siempre quiere ir a más, que se motiva a si mismo por seguir avanzando  ¡Este es tu ambiente de trabajo! \r\n\r\n\r\nSi las ventas y todo el entorno comercial es tu vocación queremos conocerte, indiferentemente de si aportas experiencia o no dentro del sector de RRHH, ¡Tu perfil y recorrido comercial te avala! Sabemos que puedes aprender perfectamente cualquier producto o servicio para su venta.\r\n\r\n\r\nSi te motiva inspirar, guiar y liderar, tendrás un equipo de Consultorxs de Selección a tu cargo que te seguirán hasta el final. ¡Te están esperando con los brazos abiertos! Además serás la figura responsable de gestionar y dirigir el correcto desarrollo económico de la Delegación de Tarragona.\r\n\r\n\r\n\r\n¿QUIERES SABER QUÉ TE OFRECEMOS?\r\n\r\nTendrás entre 28 y 31 días laborables (¡hábiles!) de vacaciones a escoger con total flexibilidad y libertad en el cómputo anual.\r\n\r\nAsimismo, el día de tu cumpleaños olvídate de trabajar ¡Siempre lo tendrás festivo asegurado (y es un día extra de permiso retribuido, no a costa de tus vacaciones)!\r\n\r\n\r\nTendrás la posibilidad de realizar una tarde libre a la semana, flexibilizando la recuperación de esas horas durante la misma semana (recortando la hora de comida en media hora y/o recuperando tras la jornada diaria).\r\n\r\n\r\nAsimismo, contamos con un Plan de Igualdad que recoge un serie de medidas y políticas a favor de la conciliación y flexibilidad de todos los profesionales que trabajamos en Synergie.\r\n\r\n\r\nPor ser trabajador/a de Synergie, tendrás acceso desde el primer día a una plataforma con miles de ofertas y cuantiosos descuentos en un amplio repertorio de servicios y productos de todo tipo. ¡Exclusivo por ser trabajador/a de Synergie!\r\n\r\n\r\nQueremos verte crecer tanto personal como profesionalmente, por ello creemos en la formación continua y especializada de todxs nuestrxs equipos.\r\n\r\n\r\nSomos una empresa que confiamos en el talento de nuestros empleados y es por eso que todos nuestros proyectos son de carácter estable en el tiempo e INDEFINIDO desde el primer momento.\r\n\r\n\r\nTu jornada laboral será completa de Lunes a Viernes en horario partido de 9h a 14h y de 15h a 18h. Destacar que contamos con flexibilidad horaria posible a nivel de entrada/salida entre 08.30h y 09.30 a 17.30h y 18.30h.\r\n\r\n\r\nLa retribución está compuesta de un salario fijo + variable sobre resultados mensuales. ¡El variable son los incentivos fruto del trabajo en equipo de cada mes!\r\n\r\n\r\nDispondrás de todas las herramientas profesionales necesarias, móvil, portátil y además se entrega vehículo de empresa (para uso tanto personal como profesional) con tarjeta solred para el combustible mensual.\r\n\r\n\r\n¡Te esperamos!",
    "link": "www.infojobs.net/tarragona/director-oficina-synergie-ett-tarragona/of-i23d345a71e4f42a43c1d60208c1e3a?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "TECNICO ACTIVIDADES DIRIGIDAS Y FITNESS",
    "company": "splash sport",
    "description": "Instalación deportiva ubicada en el barrio de Horta de Barcelona, selecciona un técnico/a en actividades dirigidas en horario de mañana. Son aproximadamente entre 14-18h semanales de lunes a jueves. Buscamos una persona con amplia experiencia y formación en el sector. Se valorara la experiencia en diferentes modalidades. Buscamos sobre todo que tenga experiencia en dirigidas como funcional, spinning, gac, pump, abdominales... y atención en sala de fitness. Ofrecemos contrato indefinido, lugar estable y con posibilidades de promoción según valía.",
    "link": "www.infojobs.net/barcelona/tecnico-actividades-dirigidas-fitness/of-idf46ecb649476eac22ddab262a4094?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "750 € - 900 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada parcial - mañana"
},
{
    "title": "TÉCNICO DE MANTENIMIENTO GRÚAS PUENTE",
    "company": "GH CRANES&COMPONENTS",
    "description": "Realizar tareas de mantenimiento preventivo y correctivo\r\nResolución de averías y montaje de equipos nuevos",
    "link": "www.infojobs.net/albacete/tecnico-mantenimiento-gruas-puente/of-i2a998507784f81abfef1135e5d814d?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "23.000 € - 27.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Teleoperadora",
    "company": "HECTOR PARAJO SINEIRO",
    "description": "Buscamos teleoperadoras motivadas y con ganas de formar parte de nuestro equipo de Pontevedra. Si te gustan las ventas y quieres desarrollarte en un ambiente dinámico ¡Esta es tu oportunidad!.\nCaptación de clientes para importante Multinacional aseguradora cumpliendo objetivos e incentivos.\nNos adaptamos a ti para el horario que te venga mejor dentro de nuestra estructura de trabajo, salario fijo + incentivos con contrato indefinido, ambiente de trabajo excelente con un equipo colaborativo y amigable.\nBuscamos personal con habilidades de comunicación, persuasión y actitud orientada a resultados.\nSi te consideras apta es una buena oportunidad, anótate. ¡esperamos conocerte pronto!",
    "link": "www.infojobs.net/pontevedra/teleoperadora/of-i6dc739345d43a19fef6341d7039819?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "750 € - 1300 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada indiferente"
},
{
    "title": "Director/a de Producción",
    "company": "SHUTON SL",
    "description": "\nEmpresa del sector industrial perteneciente a Grupo Multinacional,  precisa incorporar a su equipo un/a Director/a de Producción. La persona seleccionada será responsable de liderar el equipo de la Planta de Urnieta (Gipuzkoa).\n\nDESCRIPCION DEL PUESTO. Entre tus principales tareas y responsabilidades estarán:\n-Area de Planificación\n·Supervisar y asegurar la fabricación del producto de acuerdo con las planificaciones mensuales. \n·Planificar dirigir y controlar las actividades de producción para optimizar los recursos y cumplir con la planificación en términos de cartera, costes, calidad y plazos de entregas\n·Realizar análisis carga/capacidad para determinar las capacidades de producción necesarias (máquinas turnos personas) para el cumplimiento de los programas de producción.\n·Realizar, coordinar y liderar la subcontratación de las operaciones de producción externalizadas en colaboración con el técnico de compras. \n·Revisar y reportar el inventario de obra en curso y materia prima mensualmente.\n-Area de Organización\n·Desarrollar implementar herramientas, procesos y procedimientos de fabricación para maximizar la productividad. Mejoras de layout, puesta en marcha de nuevas máquinas, reducción de incidencias, mejora de procesos. Englobando el proceso completo, desde la llegada de materia prima hasta el embalado y expedición del producto terminado.\n·Asegurar el correcto nivelado de la producción de acuerdo a la cartera/demanda de los clientes coordinando con las diferentes áreas (comercial, oficina técnica, producción, calidad, expediciones).\n·Análisis, revisión de los indicadores de producción, mantenimiento y calidad con el objetivo de obtener los máximos niveles de eficiencia. Realizar informes de seguimiento.\n·Liderar la gestión de personas y supervisar la productividad de todos los operarios.\n·Establecer, monitorizar y optimizar los indicadores de productividad (OEE) y liderar los equipos para asegurar las entregas, calidad, procesos productivos, prevención y medio ambiente.\n·Asegurar el cumplimiento del plan de mantenimiento de la maquinaria y de las instalaciones.\n·Traccionar del resto de departamentos para solucionar incidencias e implementar mejoras. Implementar metodología Lean.\n·Supervisar el proceso de integración de la planta de Urnieta en los estándares del GRUPO. Reportar en reuniones periódicas.\n·Dominio del ERP y creación de consultas en Excel y Tablas Dinámicas.\n REQUISITOS:\n-Grado/ Master en Ingenieria (Industrial Mecánica, Organización Industrial).\n-Experiencia previa de al menos 3-5 años en las funciones descritas.\n-Habilidad para liderar y motivar equipos de trabajo.\n-Nivel de Inglés Medio-Alto.\n-Profesional con visión global, analítico, dinámico, proactivo,  resolutivo y con capacidad de gestión de equipos.\n\nSe ofrece proyecto consolidado perteneciente a Grupo Multinacional y retribución competitiva en función de la valía del candidato.\n \n ",
    "link": "www.infojobs.net/urnieta/director-produccion/of-i0882316ef6471b81fe07a7a71c4670?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Más de 48.000 €",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "VENDEDOR/A",
    "company": "MEGA SPORT",
    "description": "El grupo MEGASPORT distribuye en exclusiva ropa y equipamiento para la práctica deportiva al aire libre, así como esquí, montaña o ciclismo. Además, en su diversificación, la empresa ha consolidado una sólida experiencia en la distribución del mundo de la zapatería y la moda.\r\n\r\nConócenos en https://megasport.es/\r\n\r\nSi eres un apasionado/a por la moda y el deporte y disfrutas asesorando al cliente, Te estamos esperando!!\r\n\r\nSeleccionamos  vendedor/a para diferentes centros de trabajo.\r\n\r\nTus principales tareas serán:\r\n- atención y fidelización de clientes\r\n- control de probadores\r\n- organización, limpieza y orden de la tienda /almacén\r\n- recepción de la mercancía y colocación del producto\r\n- maximizar las ventas\r\n\r\nJornada parcial de 30 horas semanales/jornada completa.",
    "link": "www.infojobs.net/viladecans/vendedor/of-i383a66d8d04723aea2b9180f1c2d29?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato a tiempo parcial",
    "workday": "Jornada intensiva - indiferente"
},
{
    "title": "OFICIAL ELÉCTRICO CON O SIN TITULACIÓN",
    "company": "Inelsa Solar, slu",
    "description": "BUSCAMOS OFICIAL CON EXPERIENCIA EN ELECTRICIDAD, LA TITULACIÓN ES DESEABLE PERO NO IMPRESCINDIBLE.\nTRABAJADOR CON EXPERIENCIA EN INSTALACIONES ELÉCTRICAS Y EN TRABAJOS A CIELO ABIERTO PARA LA CONSTRUCCIÓN DE PARQUES FOTOVOLTAICOS.\nLUGAR DE TRABAJO SANXENXO, SEVILLA, ALMERÍA Y OTRAS PROVINCIAS.\nACOSTUMBRADOS A TRABAJAR EN EQUIPO, CON ACTITUD POSITIVA.\nPOSIBILIDAD DE PROMOCIÓN, INCORPORACIÓN INMEDIATA TRAS PROCESO DE SELECCIÓN.\nNECESARIO CURSO DE PREVENCIÓN DE RIESGOS LABORALES.",
    "link": "www.infojobs.net/sanxenxo/oficial-electrico-con-sin-titulacion/of-i3fe776051a402692b5dd1a9a740f44?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "1700 € - 1900 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Terapeuta ocupacional",
    "company": "Centro de día Net-Avó",
    "description": "Posición: Terapeuta Ocupacional\nUbicación: VIGO, Rúa Vázquez Varela, 17 bajo y Praza Vila de Bouzas, 2 bajo\nTipo de Contrato: Tiempo completo\nJornada Laboral: 40 horas semanales\nHorario de Trabajo: Lunes a Viernes, de 10:00 a 14:00 y de 16:00 a 20:00\nFecha de Incorporación: Finales de Septiembre 2024, Octubre de 2024\nRemuneración: Según convenio\nDescripción del Puesto:\nEn el Centro de Día Netavo, nos encontramos en la búsqueda de un/a Terapeuta Ocupacional para ampliar nuestro equipo. Buscamos un/a profesional comprometido, con experiencia y conocimiento en la atención de personas mayores (especialmente en el campo de los trastornos neurocognitivos) que desee formar parte de un equipo multidisciplinar y contribuir al bienestar y mejora de la calidad de vida de las personas.\nResponsabilidades:\nEvaluar y planificar programas de intervención personalizados.\nDiseñar y realizar intervenciones terapéuticas orientadas a mejorar las habilidades funcionales y la autonomía de los usuarios.\nColaborar con el equipo multidisciplinar en la planificación y seguimiento de los planes de tratamiento.\nDocumentar el progreso de los usuarios y realizar informes de seguimiento.\nParticipar en reuniones y actividades de formación continua del resto del equipo.\nRequisitos:\nTitulación en Terapia Ocupacional.\nal menos 2 años de experiencia.\nHabilidad para trabajar en equipo, capacidades de comunicación y gestión de equipos.\nCompromiso con la atención centrada en la persona y el respeto por la diversidad.\nSe Ofrece:\nContrato de un año, prorrogable a indefinido y jornada completa.\nOportunidad de desarrollo profesional en un entorno profesional e implicado con las personas mayores.\nFormación, posibilidad de innovación y recursos humanos y materiales a disposición.\nProceso de Solicitud:\nSi estás interesado/a en esta posición y cumples con los requisitos mencionados, te invitamos a enviar tu CV actualizado a centrodedianetavo (a) gmail.com . En caso de que dispongas o conozcas contactos de terapeutas ocupacionales que pudieran estar interesados, agradeceríamos que les compartieras esta oferta. Gracias\nContacto: Pedro Santamaría",
    "link": "www.infojobs.net/vigo/terapeuta-ocupacional/of-ic4bf9db5de47f69622221eb42b9c1f?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Administrativo/a-contable",
    "company": "Vacaciones Costa Azahar, s.l.",
    "description": "Apartamentos 3000 somos líderes en la gestión de alquiler vacacional de playa y montaña, tanto de apartamentos turísticos como hoteles, en constante crecimiento con un importante plan de expansión territorial nacional.\r\n\r\nGestionamos más de 200 complejos de apartamentos y 10 hoteles, en más de 70 destinos de playa, ciudad y montaña siendo la empresa nacional líder en nuestro sector. Estamos presentes en varias provincias de España como Castellón, Valencia, Tarragona, Granada, A Coruña, Lugo, Pontevedra, Cantabria y Huesca, además de en todos los valles del Principado de Andorra.\r\n\r\nBuscamos ADMINISTRATIVO/A - CONTABLE para formar parte de nuestro equipo.\r\n\r\n¿Qué perfil buscamos?\r\n\r\n·\tTrabajo en equipo\r\n·\tPersona Dinámica\r\n·\tIniciativa y ganas de aprender\r\n\r\n¿Qué harás en tu día a día?\r\n\r\n·\tAtención telefónica con clientes y proveedores\r\n·\tRegistro de facturas\r\n·\tRegistro de movimientos de cajas\r\n·\tRevisión de conciliaciones y movimientos bancarios\r\n·\tCuadres contables\r\n·\tControl de facturación y cuadre\r\n·\tApoyo al departamento de compras\r\n\r\n¿Qué valoramos muy positivamente?\r\n\r\n·\tConocimiento de Sage/A3\r\n·\tConocimientos del sector turístico\r\n·\tBuenas habilidades con la contabilidad\r\n·\tManejo de excel, Inglés/Francés\r\n\r\n¿Qué te ofrecemos?\r\n\r\n·\tTe acompañamos en la adaptación a la organización y al puesto\r\n·\tBuen ambiente laboral, con un equipo diverso y profesional\r\n·\tDesarrollo profesional; crecer con la compañía, mejora y evolución continua\r\n·\tEstabilidad, formarás parte de una organización consolidada, reconocida y en continua expansión\r\n\r\n¡Esperamos tu candidatura!",
    "link": "www.infojobs.net/zaragoza/administrativo-contable/of-i372e0261e04db6b00c4e6e3cbd1be2?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Esteticista",
    "company": "InfoJobs Performance",
    "description": "Desde InfoJobs Performance, un servicio de Adevinta, estamos seleccionando un/a Esteticista para el centro de estética Sensació Estètica ubicado en Barcelona.\n\nFunciones:\n\nTrabajos de masajes, tratamientos faciales y corporales, depilaciones, aparatología y otras propias de la posición.  \n\nSe ofrece:\n- Contrato: Indefinido. \n- Jornada: Parcial tarde + Posibilidad de continuar a jornada completa.\n- Horario: De lunes a viernes de 10h a 19h. \n- Teletrabajo. Presencial.\n- SALARIO: 1.157,63€ bruto mensual a 35h.",
    "link": "www.infojobs.net/barcelona/esteticista/of-i358b91334e404483c3df07205e3d2b?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "1100 € - 1200 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada parcial - tarde"
},
{
    "title": "Esteticista/ Masajista",
    "company": "AQUATHERAPIA SPA CENTER",
    "description": "Nuestro centro está creciendo. ¿Te apuntas a formar parte de él? \r\n\r\nPor ampliación de instalaciones, buscamos cubrir puestos de esteticista y masajista. \r\n\r\nSi tienes experiencia este es el momento de dar el salto e incorporarte a un proyecto en crecimiento. Buscamos personal entusiastas de su trabajo, con vocación, con capacidad de trabajo en equipo y con inquietud para seguir aprendiendo.  \r\n\r\nOfrecemos: \r\n- Continua formación en aparatología de última generación, cosmética avanzada y técnicas de masaje innovadoras.\r\n- Horarios flexibles. \r\n- Sueldo + incentivos según valía.",
    "link": "www.infojobs.net/salamanca/esteticista-masajista/of-ib7620af7974369ac77aaed8c188ca5?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato otros contratos",
    "workday": "Jornada completa"
},
{
    "title": "METRÓLOGO/A",
    "company": "NEXUS PROJECTES,S.L.",
    "description": "¿Te apasiona el mundo de los superdeportivos y la Fibra de Carbono en general? ¿Buscas un puesto de trabajo estable en Martorell como METRÓLOGO/A?\r\n\r\nNEXUS PROJECTES SL es una empresa de servicios de ingeniería y producción ubicada en Martorell que nos dedicamos a realizar proyectos de desarrollo de productos basados en los materiales compuestos, para empresas líderes mundiales en su segmento, aportando a la industria el conocimiento específico de esta tecnología. Elaboramos piezas de fibra de carbono para superdeportivos y para otros sectores tales como el aeroespacial, industrial, médico y naval. Nuestros clientes valoran nuestra aportación de soluciones en todas las fases del producto, desde la concepción pasando por el desarrollo y terminando con la producción.\r\nEn nuestro proceso de expansión y crecimiento, apostamos por el talento y buscamos profesionales comprometidos que puedan dar apoyo al departamento de calidad de la compañía. \r\n\r\n¿QUÉ FUNCIONES REALIZARÁS?\r\n- Medida en máquina tridimensional.\r\n- Interpretación de planos.\r\n- Interviene en la medición, control y análisis dimensional de piezas y conjuntos, tanto nuevas como modificadas.\r\n- Calibración de los aparatos de medir.\r\n- Participación en la redacción de documentos para solicitar la homologación.\r\n- Revisión y seguimiento del estado de los útiles.\r\n- Mantener a punto los instrumentos de medida.\r\n- Participación en auditorías de producto.\r\n- Verificación visual de los requisitos estéticos de las piezas.\r\n\r\n¿QUÉ ESPERAMOS DE TÍ?\r\n- Que tengas formación y experiencia en medición en máquinas tridimensionales. MUY VALORABLE EXPERIENCIA CON BRAZO FARO CON ESCANER + EXPERIENCIA CON POLYWORKS\r\n- Además valoramos que tengas experiencia en sector automoción, moldes, inyección y/o en el de composites (si en este último no tienes experiencia, imprescindible querer desarrollarte en este campo)\r\n\r\n¿QUÉ OFRECEMOS?\r\n- Puesto de trabajo estable (contrato indefinido)\r\n- Jornada completa de L-V de 8 a 17H (con posibilidad de realizar turnos rotativos)\r\n- Oportunidad de unirte a un equipo de trabajo joven a una empresa en pleno crecimiento donde apostamos por el aprendizaje continuo y el crecimiento de nuestros empleados.\r\n\r\nSi todo lo que has leído te encaja y estás motivado/a por empezar un nuevo proyecto... ¡No esperes más y apúntate, te estamos esperando!",
    "link": "www.infojobs.net/martorell/metrologo/of-i8e832d51044f63a52673ad4f2fc64d?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Responsable de marketing",
    "company": "CAMPMANY ABOGADOS, SLP",
    "description": "Nuestra Misión:\r\n\r\nCampmany, es una Legaltech especializada en derecho laboral y de seguridad social, con presencia en Barcelona y Madrid. Nos enorgullecemos de ofrecer un servicio personalizado y de alta calidad a nuestros clientes, respaldados por un equipo de más de 35 profesionales altamente cualificados. Somos referente a nivel nacional y nos encontramos en proceso de crecimiento en todas nuestras áreas de negocio. Antes de todo, revisa nuestras redes sociales, ¡no están nada mal! y te harás una idea de nosotros \r\n\r\nTú misión:\r\n\r\nEstamos en busca de un Responsable de Marketing apasionado y con experiencia en la gestión de campañas de marketing digital, que pueda liderar nuestra estrategia de nurturing y maximizar el uso de Salesforce Marketing Cloud. El candidato ideal tendrá una mentalidad analítica y estratégica, habilidades de liderazgo y la capacidad de trabajar en un entorno dinámico y tecnológico.\r\n\r\n\r\n¿Cómo será tu día a día?\r\n\r\n- Diseñar y ejecutar estrategias de marketing digital alineadas con los objetivos comerciales del despacho.\r\n- Identificar oportunidades de mercado y tendencias para impulsar el crecimiento y la visibilidad de la marca.\r\n- Supervisar el rendimiento de las campañas y ajustar las estrategias según sea necesario para maximizar los resultados.\r\n- Desarrollar e implementar estrategias de nurturing para cultivar relaciones con prospectos y clientes.\r\n- Realizar análisis de datos para evaluar la eficacia de las campañas y tomar decisiones basadas en datos, así como preparar informes periódicos sobre el rendimiento del marketing y presentar recomendaciones de mejora.\r\n- Trabajar estrechamente con otros departamentos, incluyendo Ventas y operaciones (legal), para garantizar la alineación de las estrategias de marketing.\r\n- Liderar y desarrollar un equipo de marketing, proporcionando orientación y apoyo para alcanzar los objetivos.\r\n- Desarrollar y ejecutar estrategias de SEO/SEM \r\n- Analizar el rendimiento de SEO y SEM, realizar investigaciones de palabras clave y optimizar contenido y anuncios para maximizar el ROI.\r\n\r\n¿Qué ofrecemos?\r\n\r\n- Contrato de 40 horas semanales L-V de carácter indefinido.\r\n- Horario de 09:00 a 14:00h y de 15:00 a 18:30h, pero con flexibilidad horaria de una hora y media de entrada y consecuentemente de salida.  Por lo tanto, por ejemplo, puedes entrar a trabajar a las 08:00 y terminar a las 17:30h y disfrutar de la tarde. \r\n- Paquete retributivo atractivo (en función del candidato/a y la experiencia aportada acorde a la posición)\r\n- 60% Teletrabajo (A libre elección, deberías ir solo dos día a la semana a la oficina)\r\n- Horario intensivo todos los viernes y durante el mes de agosto.\r\n- Proyecto estable y con proyección de crecimiento real a medio plazo.\r\n- Excelente ambiente de trabajo, ambiente joven y equipos dinámicos.\r\n- Oficinas en pleno centro de Madrid y Barcelona con excelente comunicación.\r\n- Puedes disfrutar de tu día extra de vacaciones por tu cumpleaños.\r\n- Fruta fresca y café de cortesía, con varios tipos de leche disponibles.\r\n- Oportunidad de participar en proyectos de crecimiento emocional.\r\n- Actividades de team building, eventos lúdicos y deportivos, y muchas sorpresas más.\r\n- Comprometidos con el medio ambiente.\r\n- La oportunidad de crecer en un equipo multicultural, igualitario y dinámico, con ganas de generar un impacto positivo en la sociedad \r\n\r\n¿Cómo será el proceso de selección?\r\n\r\n- Criba curricular y posterior llamada telefónica de los/as candidatos para conocerlos mejor y saber si es posible el match. \r\n- Videollamada con el equipo de HR de Campmany\r\n- Realización de un caso práctico, en caso de las partes encajen, deberás realizar un caso práctico que podrás terminar en unos días, así te podremos ver en acción.\r\n- Entrevista presencial con el director de HR y manager de equipo en caso que corresponda. \r\n\r\nDurante todo el proceso tendrás contacto con el equipo de HR de Campmany para que te puedan resolver cualquier duda o inquietud.",
    "link": "www.infojobs.net/barcelona/responsable-marketing/of-idbdd49966246ed95cf4046bc0b3e26?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "CARPINTEROS/AS",
    "company": "COMERCIAL MALASA",
    "description": "¿Eres un profesional apasionado y experimentado en el área de carpintería? ¿Buscas una oportunidad de desarrollo que te permita aportar desde el primer día?  Entonces, ¡esto te interesa!\nEn Malasa estamos en busca de nuevos talentos que deseen unirse a nuestro equipo de profesionales que llevan más de 30 años materializando nuestros propios proyectos innovadores, vanguardistas y llenos de vida.\n¡Únete a nuestro equipo especializado de carpintería y forma parte de esta emocionante oportunidad en el mundo del retail y del contract!\n\n\nSe ofrece\nIncorporarte a un equipo estable y experimentado, dentro de una empresa en constante crecimiento, donde lo importante son las personas.\nUn ambiente de trabajo dinámico y colaborativo.\nOportunidades de crecimiento profesional y desarrollo personal en el sector, en una empresa de referencia, junto a clientes nacionales e internacionales de reconocido prestigio.\nDisfrutar de estabilidad, desafíos y una carrera a largo plazo libre de aburridas rutinas diarias. \nJornada de trabajo de lunes a viernes, a turnos.\nIncorporación inmediata en nuestra central de CERCEDA .\n¡Si crees que puedes encajar en este proyecto, inscríbete para que podamos conocernos mejor!",
    "link": "www.infojobs.net/cerceda/carpinteros/of-i3d0960c729450882243bd1dac13f60?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa"
},
{
    "title": "Técnico/a de Prevención de Riesgos Laborales",
    "company": "Previnsa",
    "description": "Buscamos un Técnico/a en Prevención de Riesgos Laborales para uno de nuestros principales clientes ubicado en las Centrales Nucleares de Ascó y Vandellós II, realizando las siguientes funciones:\r\n\r\n- Identificar y evaluar los riesgos laborales asociados a las actividad de la empresa.\r\n\r\n- Asesorar a la dirección sobre la adopción de medidas preventivas y correctoras.\r\n\r\n- Elaborar y actualizar la documentación del sistema de prevención de riesgos laborales.\r\n\r\n- Planificar y realizar actividades formativas e informativas sobre la seguridad y salud laboral.y prevención de incendios.\r\n\r\n- Proponer medidas de prevención contra accidentes.\r\n\r\n- Elaborar planes de seguridad y salud.\r\n\r\n- Controlar que se implanten adecuadamente las diferentes medidas preventivas de control de acceso al servicio y de protección establecidas en el plan de seguridad y salud: protecciones individuales y colectivas, información y formación en PRRLL, señalización de seguridad y salud y adecuación de los equipos de trabajo. \r\n\r\n- Participar en la organización interna del servicio, en la planificación de los recursos y en el control de la documentación relativa a la prevención de riesgos laborales.\r\n\r\n- Implantación y seguimiento del sistema de gestión integrado de la empresa.\r\n\r\n\r\nREQUISITOS:\r\n\r\n- Titulación en Arquitectura Técnica/Grado en Ingeniería (cualquier especialidad) o Grado en Emergencias y protección civil. \r\n\r\n- Titulación como Técnico Superior en Prevención de Riesgos Laborales (todas especialidades).\r\n\r\n- Experiencia de al menos un año en el puesto similar.\r\n\r\nOFRECEMOS:\r\n\r\n- Incorporación en una empresa con gran experiencia y, sobre todo, con gran proyección de futuro en el sector. \r\n\r\n- Contrato indefinido a jornada completa.\r\n\r\n- Plan de carrera",
    "link": "www.infojobs.net/asco/tecnico-prevencion-riesgos-laborales/of-ib98e5afea145b5ad8ce2db95e62c2a?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "28.000 € - 30.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Profesor/a de inglés",
    "company": "ACADEMIAS CAMBRIDGE CENTER S.L.",
    "description": "Academias Cambridge Center necesita cubrir plazas de profesor/a de inglés en nuestro centro de Sabadell . Horario de tarde. Las clases son presenciales, pero de acuerdo a las circunstancias, pueden ser también online.",
    "link": "www.infojobs.net/sabadell/profesor-ingles/of-i2a6793df204e1688ec62d4920ceb6c?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato fijo discontinuo",
    "workday": "Jornada parcial - tarde"
},
{
    "title": "TÉCNICO DE COMUNICACIÓN Y MARKETING",
    "company": "HERMANOS HERNAIZ VIÑEDOS Y BODEGAS S.L.U.",
    "description": "Bodega familiar ubicada en Rioja Alta, busca un/a Técnico/a en Comunicación y Marketing para cubrir baja maternal. Buscamos a una persona dinámica y proactiva, con capacidad de organización para adaptarse al desarrollo de distintas tareas y de dar apoyo a los demás departamentos.   \nPuesto dinámico y con gran variedad de proyectos en marcha. Trabajo en estrecha colaboración con los demás departamentos, lo que permite ampliar enormemente los conocimientos propios y sobre el sector vitivinícola. Se ofrece, además, formación continua, tanto al inicio para poder adaptarse a la dinámica de la empresa, como posteriormente para ampliar los conocimientos en el área.\nGran ambiente de trabajo y equipo joven. Se ofrece también la posibilidad de combinar el trabajo presencial con el teletrabajo un día a la semana.\nSus principales funciones serán:\nGestión de redes sociales.\nGestión de la comunicación de la bodega, tanto con los medios de comunicación, como con los distintos agentes. \nRedacción de notas de prensa y dosieres. \nConceptualización y diseño de documentos y materiales para soporte comercial. \nApoyo a los departamentos de comercial, exportación y enoturismo en todas aquellas cuestiones que puedan necesitar para el desarrollo de su actividad.\nDesarrollo y gestión de acciones de marketing, así como la redacción y control de correos comerciales, redacción de noticias y de contenidos.\nGestión técnica de medios digitales, web y tienda online.\nGestión de relaciones con proveedores, colaboradores y agencias.\nParticipación en el desarrollo de producto en coordinación con el departamento técnico, compras, producción y calidad.\nGestión del CRM de la organización para fines de marketing y comunicación.\nOtros requisitos:\nNivel alto de inglés.\nActitud proactiva y dotes comunicativas. Ganas de trabajar y desarrollarse profesionalmente en un ambiente dinámico. \nCarnet de conducir y vehículo propio.\nSe valorará experiencia en redes sociales, así como conocimientos de diseño y manejo de Wordpress, Prestashop e Illustrator o similares.\nOfrecemos:\nIncorporación inmediata a una empresa reconocida en el sector vinícola.\nAmbiente de trabajo dinámico y en constante crecimiento.\nFormación.\nContrato temporal a jornada completa.\nPosibilidad de tele-trabajar un día a la semana.\nHorario: lunes a viernes.",
    "link": "www.infojobs.net/banos-de-rioja/tecnico-comunicacion-marketing/of-ib55f01360d406a96e917b5e3b1ff02?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "20.000 € - 22.000 € Bruto/año",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa"
},
{
    "title": "REPARTIDOR/A EN INDUSTRIA CÁRNICA",
    "company": "PROFESIONALES DE LA CARNE SL",
    "description": "Se precisa incorporar un repartidor/a con Carnet C+ CAP+ Tarjeta de Tacógrafo para el reparto en la ruta asignada de productos cárnicos y derivados con camión frigorífico.\r\n\r\nSe ofrece estabilidad y buen ambiente de trabajo.",
    "link": "www.infojobs.net/villanueva-de-gallego/repartidor-industria-carnica/of-i41e9beb75b44629d2a8a37d636881d?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada intensiva - mañana"
},
{
    "title": "Game Presenter - English Speaker",
    "company": "EVOLUTION MADRID SL.",
    "description": "Evolution is a market-leading developer and provider of products and services for online casino entertainment. Our excellence is driven by +20,000 EVOlutioneers across 30 markets worldwide, working in product innovation, software development, IT solutions, game hosting and business support. Evolution's dynamic and creative environment creates a unique opportunity for personal and professional growth.\r\n\r\nBeing a Game Presenter is kind of like being a TV-presenter. You spend your workday in our studio at the table where you open and close the game and interact with players while they play. We broadcast 24/7 so you can work the morning, day, or night shift.  \r\n\r\nWe offer you: &#8239; \r\n\r\n- Competitive salary - which you can impact through your performance as part of it is a bonus based.\r\n- Flexible Schedule \r\n\r\n- Free Uniform, free coffee, snacks and fresh fruit.\r\n\r\n- Games room (Playstation, table tennis, soccer table).\r\n\r\n- Restaurant tickets.\r\n\r\n- Gym membership.\r\n\r\n- Paid training in our Evolution Academy.\r\n\r\n- And of course, a lifelong experience on the sunny side of Europe with the opportunity to meet new friends from all over the world!",
    "link": "www.infojobs.net/alcobendas/game-presenter-english-speaker/of-i22ff2eace74eb2920d947da9b80290?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "SHIFT LEADER / SEGUNDO/A ENCARGADO/A",
    "company": "PEPCO ESPAÑA, S.L.",
    "description": "¿Quieres ser Shift Leader en Pepco para nuestra tienda de SANTA SUSANNA?\r\n\r\nDejaremos en tus manos una parte de nuestro negocio y podrás disfrutar de la tienda liderando el equipo en uno de los turnos junto con tu Store Manager.\r\n\r\nJuntos trabajaréis en ofrecer al cliente una magnifica experiencia de compra, vendiendo productos de primera calidad con los mejores precios del mercado. \r\n\r\nAdemás, como SHIFT LEADER ...\r\n\r\nTienes como objetivo tener una tienda bonita, amplia, cómoda y bien organizada, consiguiendo así, una excelente experiencia de compra al cliente tanto por los productos y precios, como por el asesoramiento de tu equipo.  \r\n\r\nDesarrollarás las estrategias de venta y te encargarás de planificar y ejecutar las presentaciones de merchandising en tu tienda. \r\nGestionarás los stocks e inventarios que aseguran la disponibilidad del producto en la tienda.\r\n\r\nY recuerda...para ser SHIFT LEADER en Pepco, has de tener iniciativa, creatividad y autonomía. Deberá gustarte trabajar codo con codo con el resto del equipo, porque para ti dar ejemplo, el algo ser innato.\r\n\r\n                            ¿Qué ofrece Pepco?\r\n\r\nSalario fijo competitivo y bonus mensual. Si vendes y gestionas bien tus stocks, ganarás más. \r\nSalas de descanso y vestuarios que te harán sentir como en casa, ¿Tomamos un café?  \r\nJornada intensiva con turnos rotativos y algún fin de semana largo¿Quién dijo que en comercio se trabajan todos los fines de semana? \r\n\r\nNos encanta que aprendas cosas nuevas, a parte de tu plan de formación Teórico y presencial de bienvenida de 4 semanas, disfrutarás de formaciones periódicas y webinars  comerciales, recursos humanos, etc. \r\n\r\n\r\nY si estás buscando oportunidades de desarrollo...¡Vente a  Pepco!\r\n                  ¿Qué empresa abre 100 tiendas al año?",
    "link": "www.infojobs.net/santa-susanna/shift-leader-segundo-encargado/of-i5bfcca69e7456eaf2f38317467e2c4?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "18.000 € - 20.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Mecánico/a de coches",
    "company": "AUTOMOVILES SANCHEZ VARGAS S.L.",
    "description": "AUTOMÓVILES SÁNCHEZ VARGAS SLU.\nSE BUSCA MECÁNICO.  Taller de electromecánica y mecanica rapida  de vehículos en Mérida. Se busca perfiles profesionales con conocimientos de basicos electromecánica y mantenimientos Se valora experiencia. ",
    "link": "www.infojobs.net/merida/mecanico-coches/of-i7f309198a14f5abbf7cacee4a8eda2?applicationOrigin=search-new&page=4&sortBy=PUBLICATION_DATE",
    "salary": "1100 € - 1700 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Comercial del sector material eléctrico",
    "company": "InfoJobs Performance",
    "description": "Desde InfoJobs Performance, un servicio de Adevinta, estamos buscando un/a Comercial del sector material eléctrico para la empresa Sur Electric Mag, empresa especializada en venta y distribución de material eléctrico a profesionales.\n\nFunciones:\n-Venta de material eléctrico\n-Captación de clientes/as a puerta fría (a empresas y/o profesionales)\n-Apertura de nuevos clientes/as\n-Seguimiento de cartera de clientes/as\n-Seguimiento y elaboración de ofertas \n\nSe ofrece\n-Contrato  indefinido\n-Jornada completa\n-Horario  08:00-14:00h y de 16:00-18:00h, con cierta flexibilidad para realizar visitas a clientes/as\n-Otros beneficios sociales \n   Vehículo de empresa \n   Dietas\n-SALARIO.  22.000-28.000€ br/a + incentivos",
    "link": "www.infojobs.net/sevilla/comercial-del-sector-material-electrico/of-i17420dec4f48fea3cd11a38bd13e19?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "22.000 € - 28.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Sales Assistant - Ibiza- 30/20h",
    "company": "Zadig & Voltaire I berica",
    "description": "Más de 20 años después de su lanzamiento, la marca continúa su crecimiento épico multiplicando las aperturas de tiendas.\r\n\r\n¡Actualmente buscamos posiciones para 20 y 30 horas como asistente de ventas para nuestra nueva Boutique en Ibiza!\r\n\r\nEl asistente de ventas de Zadig & Voltaire está siempre atento a los clientes, orientado a la venta y es un representante entusiasta de la marca.\r\n\r\nUnirse a nosotros es integrarse:\r\n\r\n- Una empresa audaz que se ha consolidado como un actor clave de la moda francesa\r\n\r\n- Una empresa internacional presente en más de 50 países.\r\n\r\n- Una casa moderna que brilla en sus desfiles desde París hasta Nueva York.\r\n\r\n- Una empresa que apoya y desarrolla a sus empleados.",
    "link": "www.infojobs.net/eivissa/sales-assistant-ibiza-30-20h/of-i96840dcf064ddfb3062b86428e9970?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada parcial - indiferente"
},
{
    "title": "Dependiente de Lotería Nacional",
    "company": "Administración de Lotería Nº 5",
    "description": "Se busca empleado/a CON EXPERIENCIA EN VENDER LOTERÍA NACIONAL, extrovertido/a, con dotes de comunicación, don de gente para que realice las funciones básicas de gestion y venta por ventanilla de Administración de lotería ubicada Castelldefels, en Centro Comercial. INCORPORACIÓN INMEDIATA\r\n\r\nHorario de lunes a domingo, turnos rotativos. Se valorará que resida por la zona del Baix Llobregat ó Garraf. IMPRESCINDIBLE experiencia en loterías o estancos mixtos con lotería nacional. Ubicación bien comunicada por transporte público y con parking gratuito.\r\n\r\nRequisitos del puesto\r\n\r\nIncorporación inmediata\r\nExperiencia en venta de lotería o estancos mixtos con lotería nacional.\r\nGanas de trabajar, incluidos festivos",
    "link": "www.infojobs.net/castelldefels/dependiente-loteria-nacional/of-i72e75bc6b447d88fc26fa9ce330b6d?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada parcial - indiferente"
},
{
    "title": "Higienista dental",
    "company": "Clinica Dental",
    "description": "Clínica consolidada en Oviedo y con años en el sector dental precisa Higienista Dental, Asistente Dental, Protesico Dental o persona con ganas de trabajar en la sanidad. Ofrecemos trabajo estable y formacion. Se valorará muy positivamente la experiencia en el trato con la gente y el trabajo en equipo.\r\nPor favor, envia curriculum con foto.",
    "link": "www.infojobs.net/oviedo/higienista-dental/of-i4fcc243acb4c75969c100f5f462e4e?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa"
},
{
    "title": "Perito/a de Automóviles/ Oficina Madrid/ Contrato Indefinido",
    "company": "Mobius Group",
    "description": "Esta es una oportunidad para alguien con el talento adecuado que quiera desarrollar su carrera en un sector tan apasionante como lleno de oportunidades: la posventa y la movilidad corporativa.\r\n\r\nComo perito de oficina tu misión principal será garantizar la precisión en el trabajo de peritación de vehículos.\r\n\r\nTus funciones serán: \r\n\r\n1. VALORACIÓN E INTERVENCIÓN DURANTE EL PROCESO DE PERITACIÓN\r\n· Evaluar siniestros en vehículos (carrocería o mecánica). \r\n· Reconstrucción de accidentes y siniestros. \r\n· Valorar averías. \r\n· Contactar con talleres (negociación del valor de la reparación). \r\n· Solicitar perito físico, en casos en que resulte necesario. \r\n· Revisar las valoraciones que mandan talleres y copiarlas en el ERP y en las  diferentes plataformas para poder pedir autorizacion a Cia. \r\n· Autorizar la reparación. \r\n· Intervenir puntualmente durante el proceso de reparación para asesoramiento \r\ntécnico. \r\n· Cerrar los expedientes para realizar las autorizaciones y que los talleres pueda \r\nfacturar. \r\n· Gestionar flota; desde reparaciones completas (motores rotos) a reparaciones \r\nsencillas (pastillas, bombillas, pinchazos etc). \r\n· Seguimiento de los encargos que están a su nombre\r\n\r\n2. GESTIÓN DE MATERIALES\r\n· Hacer pedidos de recambios. \r\n· Seguimiento y confirmación de entrega y supervisión descuentos pactados en la \r\nvaloración.\r\n\r\n3. PERITACIÓN DIGITAL\r\n· Supervisar la acción de peritación digital para garantizar que las peritaciones \r\nrealizadas son correctas. \r\n· Detectar errores de precisión en la máquina e informar de los mismos para \r\nsolventarlos\r\n\r\n4. INFORMES TÉCNICOS\r\n· Realizar informes periciales. \r\n· Estudiar informes de modelos econométricos para reclamaciones de \r\nsobrecoste. \r\n· Revisión de informes de peritación mecánicas con la realización de peritaciones \r\npara el Consorcio de Compensación de Seguros. \r\n· Asistencia a juicios (puntual, excepcional)\r\n\r\nCOMPETENCIAS CLAVE:\r\n\r\n-Trabajo en Equipo\r\n-Comunicación\r\n-Orientación a Resultados\r\n-Orientación al Cliente\r\n-Iniciativa y proactividad\r\n-Orientación a la calidad\r\n-Conocimiento técnico\r\n\r\nCondiciones laborales:\r\n\r\n-Horario: De lunes a viernes, sujeto al flujo de trabajo.\r\n\r\n-23 días laborables de vacaciones\r\n\r\n-Programas de formación constantes, internos y externos.\r\n\r\n-Favorecemos los eventos de integración de equipos con carreras, competiciones, voluntariado y actividades de equipo que primar el hacer equipo y la salud laboral.\r\n\r\n-Reconocimiento médico anual.\r\n\r\n-Posibilidad inclusión SRV\r\n\r\n-Estabilidad: contrato indefinido y jornada completa",
    "link": "www.infojobs.net/alcobendas/perito-automoviles-oficina-madrid-contrato-indefinido/of-i8aba12dece402f86ab7873089af2b1?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Consultor/a Telefónico/a Venta online de seguros, energía y telecomunicaciones",
    "company": "BSD DIGITAL INSURANCE, S.L.",
    "description": "BSD Digital Insurance líder a nivel nacional experta en captación y venta telefónica. Si quieres vender a personas que navegan por la red buscando la contratación de este tipo de servicios y disfrutas vendiendo, este es tu oportunidad. \n¿Qué buscamos? \nSeleccionamos para nuestro equipo de venta online a agentes especializados/as en Telecomunicaciones, Energía y Seguros. \n¡Aprovecha la oportunidad! Trabajarás para marcas líderes del sector cerrando ventas de potenciales clientes ya interesados. \nTe formarás en un modelo de venta único, con éxitos probados, donde podrás desarrollar tus habilidades digitales. \nSi tienes experiencia en venta telefónica , aprende con nosotros nuevas fórmulas de gestión de las ventas en el entorno digital. \n¿Qué ofrecemos? \n-\tTe integrarás en una empresa joven, innovadora, flexible y de gran proyección con oficinas en A Coruña.\n-\tSi tienes experiencia anterior en televenta, ¡te sorprenderemos! Nuestro Smart Center romperá tus ideas preconcebidas sobre el trabajo de teleoperador. \n-\tTrabajarás en un entorno 100% digital, con formación en marketing y procesos de venta online por parte de nuestro equipo. \n-\tContrato indefinido de 30 horas \n-\tHorarios: \n-\tLunes a Viernes rotativo semanalmente de 09:00 a 15:00 o de 15:00 a 21 :OO. \n-\tPosibilidad, en función de los resultados, de incrementar horario y crecer profesionalmente. \n-\tSalario fijo+ comisiones (en función de objetivos) \n-\tSer un #DigitalPlayer, con acceso a contenido y merchand exclusivo\nSi aún tienes dudas, conócenos mejor en talento.bysidecar.com:",
    "link": "www.infojobs.net/a-coruna/consultor-telefonico-venta-online-seguros-energia-telecomunicaciones/of-ia0f8fc2adb4113a32dcbd6310b8031?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada indiferente"
},
{
    "title": "Topógrafo/a",
    "company": "ARGENTE ANDRES ALEXIS",
    "description": "Topográficas monegros busca topógrafos tanto de campo como de gabinete para diferentes obras en las provincias de Huesca y Zaragoza.\nLas labores a realizar son las propias del oficio: levantamientos, replanteos, mediciones, etc.\nTodos los niveles de experiencia serán tenidos en cuenta. \n",
    "link": "www.infojobs.net/sarinena/topografo/of-i2561d16ddf46c9a1cfd636400a1c1d?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "MAQUINISTA FERRALLA (GIRATÒRIA AMB POP)",
    "company": "VILA VILA SERVEIS AMBIENTALS S.L",
    "description": "DESFERRES CATALUNYA som una empresa en creixement, que formem part del GRUP VILÀ VILA, reconeguts per tota la comarca del Bages, com una empresa puntera en els sectors de la gestió de residus, construcció, reciclatge.\r\n\r\nEls objectius principals del maquinista de ferralla, són la classificació dels materials, segons la composició o tipus, amb una MÀQUINA GIRATÒRIA POP de 25TN, juntament amb el manteniment d'aquesta maquinària en condicions òptimes per realitzar la feina dia a dia.\r\n\r\nFuncions i Responsabilitats\r\n\r\n-Moviments de ferralla\r\n-Triatge del material segons composició\r\n-Classificació del material segons criteri marcats\r\n-Mantenir maquinària amb condicions, i fer-li les revisions corresponents.\r\n-Càrrega i descàrrega de camions.\r\n\r\nCompetències requerides\r\n\r\n-Iniciativa\r\n-Dinamisme\r\n-Responsabilitat\r\n-Capacitat d'adaptació\r\n-Polivalència\r\n-Motivació i ganes de formar-se contínuament\r\n\r\nSi tens ganes de formar part d'una empresa en constant creixement, amb una plantilla jove i dinàmica enviï'ns el seu CV, i el citarem per fer una entrevista al més aviat possible.",
    "link": "www.infojobs.net/artes/maquinista-ferralla-giratoria-amb-pop/of-i853163feda406ba7b3880477d149a3?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "20.000 € - 25.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "ADMINISTRATIVO TECNICO / COMERCIAL SEGUROS",
    "company": "VALLS ASSEGURANCES GENERALS S.L.",
    "description": "Agencia de seguros exclusiva de Generali con oficinas en Terrassa y Barcelona con 7 empleados  ofrece un puesto de trabajo para la oficina de Terrassa como administrativo técnico comercial.\nLas funciones del lugar de trabajo serán de carácter diverso:\n-Atención de clientes\n-Altas y suplementos\n-Control de recibos\n-Prepararación ofertas\n-Gestión de cartera \n-Gestión comercial\nTodo ello a través de una gestión informatizada con programa  propio y de compañía.\nHorario:\nMañanas de Lunes a Jueves de 9:00h a 14:00h y viernes de 9:00h a 15:00h\nTardes 3 días entre Lunes y Jueves de 16:00 a 19:00h.\n\n",
    "link": "www.infojobs.net/terrassa/administrativo-tecnico-comercial-seguros/of-if5d41e5b3f4c9295f83aa887140a92?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "25.000 € - 30.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Comptabilitat",
    "company": "LLUISOS DE GRACIA DE BARCELONA",
    "description": "Els Lluïsos de Gràcia som una associació sociocultural i esportiva sense ànim de lucre. El principal objectiu de l’entitat és l’educació d’infants i joves en el temps de lleure, així com oferir activitats per a tothom. Als Lluïsos hi ha secció de bàsquet, bàdminton, tennis taula, corals per a totes les edats, grups de teatre, un Agrupament Escolta i un esplai i infinitat d’activitats obertes al barri. L’entitat també disposa d’un bar i d’un teatre, on s’hi realitzen espectacles.\n \nBusquem una persona que s’encarregui de forma responsable de les tasques d’administració, entre d’altres:\n \nGestió completa de la comptabilitat, introducció d’assentaments i arxiu. Aproximadament 6000 apunts.\nConciliacions bancàries.\nGestió tresoreria (pagaments, gestió d’efectiu, previsions tresoreria, etc.)\nInterlocució amb les seccions de Lluïsos per la seva gestió econòmica.\nCoordinació amb la persona responsable de la tresoreria de l’entitat i amb direcció.\n \nFormació requerida: \nCFGS en Administració i Finances, valorable Grau en Administració i Direcció d’Empreses, en Ciències Empresarials.\nCatalà parlat i escrit. \nConeixement de les eines informàtiques bàsiques (Microsoft Office i entorn Google) i d’A3CON.\n \nExperiència professional: Es valorarà l’experiència en un lloc similar i l’experiència associativa.\n \nCompetències personals: Capacitat d’organització i planificació. Capacitat per treballar en equip, de manera autònoma i amb iniciativa. Responsabilitat.  Empatia\n \nJornada de 37,5 hores setmanals. Horari a pactar, entre matins i tardes. \n \nIncorporació Immediata \n \nSalari a convenir segons el Conveni del Lleure.",
    "link": "www.infojobs.net/barcelona/comptabilitat/of-iddafa678f44b73a581b7b95172e49f?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "18.000 € - 19.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Responsable de almacén",
    "company": "UNIDRIVER CARGO SL.",
    "description": "En Unidriver ponemos a tu servicio nuestra experiencia, competitividad y calidad como empresa de transporte nacional e internacional por carretera.\r\n\r\nComprometidos con nuestro trabajo, somos una empresa joven e innovadora que ha conseguido reconocimiento internacional gracias a un rápido crecimiento, basado en nuestro esfuerzo y trabajo. Además, Unidriver en estos últimos años ha conseguido establecerse en puntos estratégicos a nivel nacional e internacional con sus naves logísticas para así, dar más agilidad a los envíos de sus clientes.\r\n\r\nSi te encuentras en búsqueda activa de empleo continua leyendo, ¡puede que esta oportunidad sea para ti!\r\n\r\nQueremos incorporar a nuestro equipo de trabajo un/a nuevo/a Carretillero/a, siendo altamente valorable la previa experiencia en el sector transporte.\r\n\r\nFunciones:\r\n\r\n- Manejo de carretilla elevadora y transpaleta eléctrica con plataforma\r\n\r\n- Carga y descarga\r\n\r\n- Etiquetado manual\r\n\r\n- Orden y organización de almacén",
    "link": "www.infojobs.net/hernani/responsable-almacen/of-i9cd00dc5be4af582ebc1eca83117cc?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa"
},
{
    "title": "Conductor/a de autobús",
    "company": "AEROVAN HUB SL.",
    "description": "Se buscan Conductor/a de autobús en la isla de Tenerife y en la isla de Gran Canaria.\nLa descripción del puesto consiste en conducir autobuses de pasajeros en rutas urbanas e interurbanas, realizando desplazamientos diarios de corto y medio recorrido. Se requiere experiencia en conducir vehículos de más de 9 plazas y manejo de flotas.\nMecánica general de vehículos: Conocimientos básicos de mecánica y mantenimiento preventivo de vehículos.\nCarnet de conducir: Carnet profesional D1 o superior en vigor.\nTacógrafo digital: Experiencia en el uso y gestión de tacógrafos digitales.\nGestión de flotas: Capacidad para la gestión y organización de rutas y flotas de vehículos.\nDesplazamientos urbanos e interurbanos: Experiencia en la conducción y servicios de transporte de pasajeros en entornos urbanos e interurbanos.\nTransporte de pasajeros: CAP acreditado para el transporte de pasajeros en autobús.\nVehículos: Experiencia en la conducción de autobuses de más de 9 plazas.\nSe ofrece un puesto de trabajo estable con jornada completa. La empresa valora positivamente la formación continua, la flexibilidad horaria, el trabajo en equipo, y el compromiso con la seguridad y el servicio de calidad.",
    "link": "www.infojobs.net/santa-cruz-de-tenerife/conductor-autobus/of-i60ba2a725441d48165187c28a5eb95?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "2200 € - 2200 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Visitador/a Médico/a Remoto (odontología)",
    "company": "Empresa Líder Sector Farma",
    "description": "Desde una empresa líder en productos bucodental estamos buscando a un/a visitador/a médico/a que gestionará, de manera telemática, una cartera de clientes y realizará, entre otras, las siguientes funciones:\r\n\r\n-Dinamización de la cartera asignada\r\n-Asesoramiento y formación de productos\r\n-Prospección de nuevos clientes",
    "link": "www.infojobs.net/barcelona/visitador-medico-remoto-odontologia/of-ida4657ae1344158c504aa77d85cd5b?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa"
},
{
    "title": "GESTIÓN COMERCIAL  EN LA RED DE OFICINAS DE BBVA EN  ESPAÑA",
    "company": "BBVA",
    "description": "Como Gestor/a  Comercial, presentarás a nuestros clientes soluciones y productos que harán su vida más fácil, teniendo siempre en cuenta sus intereses y necesidades. Porque aquí lo que importan son las personas y fomentar la mejora continua de su experiencia cliente.\r\n\r\nTambién encontrarás oportunidades de desarrollo basadas en tus intereses y aptitudes gracias a nuestros programas de movilidad interna. El límite lo pones tú.   \r\n\r\nTe incorporarás con un contrato indefinido, un salario fijo más una retribución variable, y un plan de formación, donde te proporcionaremos las herramientas necesarias para que puedas desarrollar tus tareas y des el mejor servicio a los clientes \r\n\r\nAdemás, podrás contar con la formación y medios necesarios para adquirir las habilidades y conocimientos que MIFID II exige a todos los profesionales del Sector Financiero.\r\n\r\nUna vez te incorpores con nosotros, comprobarás las razones que hacen de BBVA una de las mejores empresas para trabajar.\r\n\r\nEn BBVA encontrarás un lugar donde nos focalizamos en crear oportunidades para todos nuestros clientes, una nueva forma de hacer banca con una clara apuesta por acercar la tecnología para mejorar el presente y adelantarnos al futuro.\r\n\r\nTodo un reto, ¿verdad? No lo pienses más e inscríbete.",
    "link": "www.infojobs.net/melilla/gestion-comercial-la-red-oficinas-bbva-espana/of-i39fa4fd08443cca0fbad93064d7789?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Ayudante de cocina",
    "company": "GRP RESTAURACION SL.",
    "description": "Se necesita ayudante de cocina con, al menos 1 año de experiencia en un puesto similar.\nRestaurante situado en el barrio de Chamartín, se valorará vivir cerca de la zona.",
    "link": "www.infojobs.net/madrid/ayudante-cocina/of-i16a10fb18d4d8f9de7bb58a510205a?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Dirección Académica",
    "company": "MSF 1982 S.L.",
    "description": "En Monlau Corporate tenemos nuevo proyecto para el que nos gustaría contar contigo. En colaboración con un centro escolar de referencia, ubicado en Madrid y especializado en Ciclos Formativos de Grado Medio y Superior, buscamos la figura de Dirección Académica.\r\n\r\n¿Qué esperamos de ti?\r\n·\tGestionar y coordinar al equipo docente y administrativo.\r\n·\tSupervisar los procesos de matrícula y atención al alumno\r\n·\tControlar y gestionar el presupuesto del centro de forma eficiente.\r\n·\tAsegurar el cumplimiento de la normativa educativa y de formación profesional.\r\n·\tPlanificar y supervisar la oferta educativa y el calendario académico.\r\n·\tImplementar mejoras continuas en los procesos de gestión y enseñanza.\r\n·\tPromover y mantener relaciones positivas con estudiantes, familias y colaboradores.\r\n·\tRepresentar al centro ante autoridades educativas, empresas e instituciones, fomentando relaciones externas y alianzas estratégicas para el desarrollo de prácticas y proyectos.\r\n\r\n¿Qué nos puedes aportar?\r\n\r\n·\tTitulación universitaria en áreas relacionadas con la educación, gestión o administración.\r\n·\tExperiencia mínima de 3 años en un puesto de dirección, coordinación o gestión educativa, preferiblemente en centros de Formación Profesional.\r\n·\tConocimientos en gestión administrativa y presupuestos.\r\n·\tExcelentes habilidades de comunicación, trabajo en equipo y resolución de problemas.\r\n\r\nValoramos positivamente: \r\n·\tConocimiento de la normativa educativa española, especialmente en el ámbito de la Formación Profesional.\r\n·\tExperiencia previa en el sector de la Formación Profesional.\r\n·\tManejo de plataformas y herramientas de gestión académica, así como el uso de TIC para la educación.\r\n\r\nSi tienes vocación por la docencia, quieres disfrutar de un gran ambiente laboral y encajas con el perfil descrito, ¡te estamos esperando!",
    "link": "www.infojobs.net/madrid/direccion-academica/of-i3139f9f5b64f8e890a7988f20c5265?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "33.000 € - 39.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "INSTALADOR/A DE AIRE ACONDICIONADO / CONDUCTERO",
    "company": "Klimatiza 2015",
    "description": "Se busca instalador para climatización y ventilación con experiencia. Montaje de máquinas de aire acondicionado, montaje conductos, montaje elementos difusores de aire climatizado, etc",
    "link": "www.infojobs.net/malaga/instalador-aire-acondicionado-conductero/of-ic93dc89dab45dca63d6173a1ade188?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "18.000 € - 22.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Técnico de Compensación y Organización",
    "company": "Exolum",
    "description": "Exolum es una empresa de referencia en el transporte de productos líquidos en Europa y una de las más importantes a nivel mundial. Tiene más de 2.300 empleados y opera en 11 países (España, Reino Unido, Irlanda, Alemania, Países Bajos, Portugal, Francia, EE. UU., Panamá, Ecuador y Perú), administrando una red de más de 6.000 kilómetros de oleoductos, 66 terminales de almacenamiento y 48 instalaciones aeroportuarias, con una capacidad total de más de 11 millones de metros cúbicos. Exolum se compromete a colaborar con la transición energética y la lucha contra el cambio climático, mediante la diversificación de sus actividades, la innovación y la sostenibilidad.\r\n\r\n\r\nEn Exolum estamos comprometidos con el principio de igualdad de oportunidades laborales para todas las personas y con proporcionar un entorno laboral libre de discriminación y acoso. \r\nTodas las decisiones de empleo en Exolum se basan en las necesidades, los requisitos del trabajo y las calificaciones individuales, sin distinción alguna de raza, color, sexo, idioma, religión, opinión política o de cualquier otra índole, origen nacional o social, posición económica, nacimiento o cualquier otra condición.\r\n\r\n¿Tienes experiencia en remuneración y organización? ¿Has trabajado con SuccessFactors? ¿Tienes un nivel alto de inglés?\r\n\r\n\r\nBuscamos un(a) Técnico de Compensación y Organización para cubrir una baja por maternidad (10-12 meses). \r\n\r\n\r\nFunciones:\r\n\r\n-Preparar y analizar la información relativa a compensación y organización de la empresa.\r\n-Mantener actualizada la información de estructura organizativa, posiciones, ocupantes en SAP y organigramas.\r\n-Gestionar el módulo de organización del Sistema SAP, así como gestionar la adecuada asignación de personas a las posiciones creadas.\r\n-Participar en los proyectos del área, a través de la creación de informes, análisis de datos, propuestas y presentaciones sobre temas retributivos y de organización.\r\n-Elaborar las descripciones de puestos de trabajo, análisis de puestos de trabajo.\r\n-Participar en el proceso de revisión salarial, generación de tablas y consolidación de propuestas.\r\n-Dar soporte al área de Recursos Humanos.\r\n\r\n\r\nRequisitos\r\nEstudios mínimos: Grado\r\nExperiencia mínima: 5 años en posiciones similares\r\nInglés - Nivel Avanzado, se realizará prueba\r\n\r\n\r\nSi ya te sientes identificado/a con el puesto sigue leyendo. Te puede interesar lo que te ofrecemos:\r\n\r\n- Ubicación: Madrid.\r\n- Contrato de sustitución por maternidad.\r\n- Horas: 40 horas/ semana (5 días).\r\n- Horario flexible y posibilidad de jornada híbrida.\r\n- Incorporación a un sólido grupo multinacional que valora a sus colaboradores.\r\n- Multitud de beneficios sociales.",
    "link": "www.infojobs.net/madrid/tecnico-compensacion-organizacion/of-i8577dcaa4741afaa328ff400dba989?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato de duración determinada",
    "workday": "Jornada completa"
},
{
    "title": "INSTALADOR/A DE AIRE ACONDICIONADO / CONDUCTERO.",
    "company": "Klimatiza 2015",
    "description": "Se busca instalador para climatización y ventilación con experiencia. Montaje de máquinas de aire acondicionado, montaje conductos, montaje elementos difusores de aire climatizado, etc",
    "link": "www.infojobs.net/madrid/instalador-aire-acondicionado-conductero./of-ib88e7717e34ae09a1754c2f65f8adf?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "18.000 € - 22.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Asesor/a Técnico/a Fiscal - Contable",
    "company": "InfoJobs Performance",
    "description": "Desde InfoJobs Performance, un servicio de Adevinta, estamos buscando Asesor/a Técnico/a Fiscal - Contable para trabajar en ASP Fiscal & Business Advisors Slp, en Barcelona.\nASP Fiscal & Business Advisors, es una asesoría especializada en atender principalmente a Pymes, su conocimiento se destaca en el ámbito de las Sociedades Profesionales, con énfasis en el sector sanitario, pero abarcando también otros sectores. Acompañan a sus clientes a lo largo de su trayectoria profesional y empresarial, ofreciendo un trato personalizado que se adapta a sus necesidades específicas en áreas como fiscalidad, contabilidad, finanzas, mercantil y laboral.\n\nFunciones:\n- Atención personalizada con clientes \n- Elaboración de impuestos de PYMES: IVA, IS, IRPF, Rentas, sucesiones y donaciones y tributos municipales\n- Preparación de libros contables\n- Elaboración de contabilidades\n- Legalización de Cuentas Anuales\n- Preparar planes presupuestarios\n- Control de tesorería\n- Soporte a compañeros/as del equipo\n\n\n\nSe ofrece:\n- Contrato: indefinido\n- Jornada: completa\n- Horario: L a J de 8h a 14.30h y de 15.30h a 17.30h y V de 8h a 14h\n- Estabilidad, plan de carrera y formación\n- Salario: de 27000€ – 32000€ brutos anuales en función de la experiencia aportada.",
    "link": "www.infojobs.net/distrito-de-sarria-sant-gervasi-barcelona/asesor-tecnico-fiscal-contable/of-iad3c403e674fac89c944c3befb8083?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "27.000 € - 33.000 € Bruto/año",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "OPERADOR MAQUINARIA PESADA MOVIMIENTO DE TIERRAS",
    "company": "OBRES I CONTRACTES SEMAK SA.",
    "description": "Empresa de movimiento de tierras con larga experiencia de mas de 20 años en el sector, precisa incorporar maquinistas de excavadora (20-40TN), Bulldozer y pala cargadora. para realizar trabajos en obras viarias.  \r\nEl puesto de trabajo es en la provincia de Huesca a unos 60 KM de Zaragoza aproximadamente.\r\n\r\nSe valorará experiencia en obra civil viaria de mas de 3 años.",
    "link": "www.infojobs.net/zaragoza/operador-maquinaria-pesada-movimiento-tierras/of-i1815c874d84e69a3e2d4a785c719b0?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "Salario no disponible",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
},
{
    "title": "Ayudante de camarero/a",
    "company": "AREPERA SIGUARAYA S.L.",
    "description": "Estamos buscando una persona Ayudante de Camarero/a y Ayudante de cocina para trabajar en nuestro establecimiento de hostelería en Guamasa.\nLas principales funciones del puesto son:\nRealizar el servicio en mesa y en barra. Ayudar a los camareros/as en el servicio a los clientes tanto en mesa como en barra.\nPreparar bebidas y cócteles básicos. Ayudar en la preparación de bebidas\nAtender pedidos en la barra y en la sala. Servir comidas y bebidas a los clientes tanto en la barra como en la sala del establecimiento.\nLimpieza de platos, vasos y utensilios. Ayudar en la limpieza y preparación de los elementos necesarios para el servicio.\nLos requisitos para el puesto son:\nExperiencia previa como Ayudante de Camarero/a.\nExperiencia previa como Ayudante de Cocinero/a\nHabilidades en servicio en mesa, servicio en barra y trato al cliente.\nConocimientos básicos de gastronomía y coctelería.\nCapacidad para trabajar en equipo y bajo presión.\nDisponibilidad para trabajar a jornada completa \nNuestra oferta es un puesto de trabajo estable en una empresa consolidada del sector de la hostelería en Guamasa. Ofrecemos un salario acorde con la experiencia y la formación continua. El horario será completo con turnos fijos de tardes. Buscamos personas comprometidas con el servicio de calidad.",
    "link": "www.infojobs.net/san-cristobal-de-la-laguna/ayudante-camarero/of-i0d32d11115418fb5bf288663129437?applicationOrigin=search-new&page=5&sortBy=PUBLICATION_DATE",
    "salary": "1200 € - 1300 € Bruto/mes",
    "duration": "Contrato indefinido",
    "workday": "Jornada completa"
}]
